{
  "originalText": "पद\n\n( 1 )\n\nअब कैसे छूटै राम नाम रट लागी।\nप्रभु जी, तुम चंदन हम पानी, जाकी अँग-अँग बास समानी।\nप्रभु जी, तुम घन बन हम मोरा, जैसे चितवत चंद चकोरा।\nप्रभु जी, तुम दीपक हम बाती, जाकी जोति बरै दिन राती।\nप्रभु जी, तुम मोती हम धागा, जैसे सोनहिं मिलत सुहागा।\nप्रभु जी, तुम स्वामी हम दासा, ऐसी भक्ति करै रैदासा।।\n\n( 2 )\n\nऐसी लाल तुझ बिनु कउनु करै।\nगरीब निवाजु गुसईआ मेरा माथै छत्रु धरै ॥\nजाकी छोति जगत कउ लागै ता पर तुहीं ढरै।\nनीचहु ऊच करै मेरा गोबिंदु काहू ते न डरै॥\nनामदेव कबीरू तिलोचनु सधना सैनु तरै।\nकहि रविदासु सुनहु रे संतहु हरिजीउ ते सभै सरै॥",
  "authorBio": "रैदास (1388 - 1518)\n\nरैदास नाम से विख्यात संत रविदास का जन्म सन् 1388 और देहावसान सन् 1518 में बनारस में ही हुआ, ऐसा माना जाता है। इनकी ख्याति से प्रभावित होकर सिकंदर लोदी ने इन्हें दिल्ली आने का निमंत्रण भेजा था। मध्ययुगीन साधकों में रैदास का विशिष्ट स्थान है। कबीर की तरह रैदास भी संत कोटि के कवियों में गिने जाते हैं। मूर्तिपूजा, तीर्थयात्रा जैसे दिखावों में रैदास का ज़रा भी विश्वास न था। वह व्यक्ति की आंतरिक भावनाओं और आपसी भाईचारे को ही सच्चा धर्म मानते थे।\n\nरैदास ने अपनी काव्य-रचनाओं में सरल, व्यावहारिक ब्रजभाषा का प्रयोग किया है, जिसमें अवधी, राजस्थानी, खड़ी बोली और उर्दू-फ़ारसी के शब्दों का भी मिश्रण है। रैदास को उपमा और रूपक अलंकार विशेष प्रिय रहे हैं। सीधे-सादे पदों में संत कवि ने हृदय के भाव बड़ी सफ़ाई से प्रकट किए हैं। इनका आत्मनिवेदन, दैन्य भाव और सहज भक्ति पाठक के हृदय को उद्वेलित करते हैं। रैदास के चालीस पद सिखों के पवित्र धर्मग्रंथ 'गुरुग्रंथ साहब' में भी सम्मिलित हैं।",
  "vocabulary": "बास - गंध, वास\nसमानी - समाना (सुगंध का बस जाना), बसा हुआ (समाहित)\nघन - बादल\nमोरा - मोर, मयूर\nचितवत - देखना, निरखना\nचकोर - तीतर की जाति का एक पक्षी जो चंद्रमा का परम प्रेमी माना जाता है\nबाती - बत्ती; रुई, पुराने कपड़े आदि को ऐंठकर या बटकर बनाई हुई पतली पूनी, जिसे तेल में डालकर दिया जलाते हैं\nजोति - ज्योति, देवता के प्रीत्यर्थ जलाया जानेवाला दीपक\nबरै - बढ़ाना, जलना\nराती - रात्रि\nसुहागा - सोने को शुद्ध करने के लिए प्रयोग में आनेवाला क्षारद्रव्य\nदासा - दास, सेवक\nलाल - स्वामी\nकउनु - कौन\nगरीब निवाजु - दीन-दुखियों पर दया करनेवाला\nगुसईआ - स्वामी, गुसाईं\nमाथै छत्रु धरै - मस्तक पर स्वामी होने का मुकुट धारण करता है\nछोति - छुआछूत, अस्पृश्यता\nजगत कउ लागै - संसार के लोगों को लगती है\nता पर तुहीं ढरै - उन पर द्रवित होता है\nनीचहु ऊच करै - नीच को भी ऊँची पदवी प्रदान करता है\nसभै सरै - सब कुछ संभव हो जाता है",
  "qa": "प्रश्न-अभ्यास\n\n1. निम्नलिखित प्रश्नों के उत्तर दीजिए-\n(क) पहले पद में भगवान और भक्त की जिन-जिन चीज़ों से तुलना की गई है, उनका उल्लेख कीजिए।\n(ख) पहले पद की प्रत्येक पंक्ति के अंत में तुकांत शब्दों के प्रयोग से नाद-सौंदर्य आ गया है, जैसे- पानी, समानी आदि। इस पद में से अन्य तुकांत शब्द छाँटकर लिखिए।\n(ग) पहले पद में कुछ शब्द अर्थ की दृष्टि से परस्पर संबद्ध हैं। ऐसे शब्दों को छाँटकर लिखिए-\nउदाहरण : दीपक बाती\n(घ) दूसरे पद में कवि ने 'गरीब निवाजु' किसे कहा है? स्पष्ट कीजिए।\n(ङ) दूसरे पद की 'जाकी छोति जगत कउ लागै ता पर तुहीं ढरै' इस पंक्ति का आशय स्पष्ट कीजिए।\n(च) 'रैदास' ने अपने स्वामी को किन-किन नामों से पुकारा है?\n(छ) निम्नलिखित शब्दों के प्रचलित रूप लिखिए-\nमोरा, चंद, बाती, जोति, बरै, राती, छत्रु, धरै, छोति, तुहीं, गुसईआ\n\n2. नीचे लिखी पंक्तियों का भाव स्पष्ट कीजिए-\n(क) जाकी अँग-अँग बास समानी\n(ख) जैसे चितवत चंद चकोरा\n(ग) जाकी जोति बरै दिन राती\n(घ) ऐसी लाल तुझ बिनु कउनु करै\n(ङ) नीचहु ऊच करै मेरा गोबिंदु काहू ते न डरै\n\n3. रैदास के इन पदों का केंद्रीय भाव अपने शब्दों में लिखिए।"
}