{
  "originalText": "मनुष्यता\n\nविचार लो कि मर्त्य हो न मृत्यु से डरो कभी,\nमरो, परंतु यों मरो कि याद जो करें सभी।\nहुई न यों सुमृत्यु तो वृथा मरे, वृथा जिए,\nमरा नहीं वही कि जो जिया न आपके लिए।\nवही पशु-प्रवृत्ति है कि आप आप ही चरे,\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥\n\nउसी उदार की कथा सरस्वती बखानती,\nउसी उदार से धरा कृतार्थ भाव मानती।\nउसी उदार की सदा सजीव कीर्ति कूजती;\nतथा उसी उदार को समस्त सृष्टि पूजती।\nअखंड आत्म भाव जो असीम विश्व में भरे,\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥\n\nक्षुधार्त रंतिदेव ने दिया करस्थ थाल भी,\nतथा दधीचि ने दिया परार्थ अस्थिजाल भी।\nउशीनर क्षितीश ने स्वमांस दान भी किया,\nसहर्ष वीर कर्ण ने शरीर-चर्म भी दिया।\nअनित्य देह के लिए अनादि जीव क्या डरे?\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥\n\nसहानुभूति चाहिए, महाविभूति है यही;\nवशीकृता सदैव है बनी हुई स्वयं मही।\nविरुद्धवाद बुद्ध का दया-प्रवाह में बहा,\nविनीत लोकवर्ग क्या न सामने झुका रहा?\nअहा! वही उदार है परोपकार जो करे,\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥\n\nरहो न भूल के कभी मदांध तुच्छ वित्त में,\nसनाथ जान आपको करो न गर्व चित्त में।\nअनाथ कौन है यहाँ? त्रिलोकनाथ साथ हैं,\nदयालु दीनबंधु के बड़े विशाल हाथ हैं।\nअतीव भाग्यहीन है अधीर भाव जो करे,\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥\n\nअनंत अंतरिक्ष में अनंत देव हैं खड़े,\nसमक्ष ही स्वबाहु जो बढ़ा रहे बड़े-बड़े।\nपरस्परावलंब से उठो तथा बढ़ो सभी,\nअभी अमर्त्य-अंक में अपंक हो चढ़ो सभी।\nरहो न यों कि एक से न काम और का सरे,\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥\n\n'मनुष्य मात्र बंधु है' यही बड़ा विवेक है,\nपुराणपुरुष स्वयंभू पिता प्रसिद्ध एक है।\nफलानुसार कर्म के अवश्य बाह्य भेद हैं,\nपरंतु अंतरैक्य में प्रमाणभूत वेद हैं।\nअनर्थ है कि बंधु ही न बंधु की व्यथा हरे,\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥\n\nचलो अभीष्ट मार्ग में सहर्ष खेलते हुए,\nविपत्ति, विघ्न जो पड़ें उन्हें ढकेलते हुए।\nघटे न हेलमेल हाँ, बढ़े न भिन्नता कभी,\nअतर्क एक पंथ के सतर्क पंथ हों सभी।\nतभी समर्थ भाव है कि तारता हुआ तरे,\nवही मनुष्य है कि जो मनुष्य के लिए मरे॥",
  "authorBio": "मैथिलीशरण गुप्त (1886-1964)\n\n1886 में झाँसी के करीब चिरगाँव में जन्मे मैथिलीशरण गुप्त अपने जीवनकाल में ही राष्ट्रकवि के रूप में विख्यात हुए। इनकी शिक्षा-दीक्षा घर पर ही हुई। संस्कृत, बांग्ला, मराठी और अंग्रेज़ी पर इनका समान अधिकार था। गुप्त जी रामभक्त कवि हैं। राम का कीर्तिगान इनकी चिरसंचित अभिलाषा रही। इन्होंने भारतीय जीवन को समग्रता में समझने और प्रस्तुत करने का भी प्रयास किया। गुप्त जी की कविता की भाषा विशुद्ध खड़ी बोली है। भाषा पर संस्कृत का प्रभाव है।",
  "qa": "प्रश्न-अभ्यास\n\n(क) निम्नलिखित प्रश्नों के उत्तर दीजिए -\n\n1. कवि ने कैसी मृत्यु को सुमृत्यु कहा है?\n2. उदार व्यक्ति की पहचान कैसे हो सकती है?\n3. कवि ने दधीचि, कर्ण आदि महान व्यक्तियों का उदाहरण देकर 'मनुष्यता' के लिए क्या संदेश दिया है?\n4. कवि ने किन पंक्तियों में यह व्यक्त किया है कि हमें गर्व-रहित जीवन व्यतीत करना चाहिए?\n5. 'मनुष्य मात्र बंधु है' से आप क्या समझते हैं? स्पष्ट कीजिए।\n6. कवि ने सबको एक होकर चलने की प्रेरणा क्यों दी है?\n7. व्यक्ति को किस प्रकार का जीवन व्यतीत करना चाहिए? इस कविता के आधार पर लिखिए।\n8. 'मनुष्यता' कविता के माध्यम से कवि क्या संदेश देना चाहता है?\n\n(ख) निम्नलिखित का भाव स्पष्ट कीजिए -\n\n1. सहानुभूति चाहिए, महाविभूति है यही;\n   वशीकृता सदैव है बनी हुई स्वयं मही।\n   विरुद्धवाद बुद्ध का दया-प्रवाह में बहा,\n   विनीत लोकवर्ग क्या न सामने झुका रहा?\n\n2. रहो न भूल के कभी मदांध तुच्छ वित्त में,\n   सनाथ जान आपको करो न गर्व चित्त में।\n   अनाथ कौन है यहाँ? त्रिलोकनाथ साथ हैं,\n   दयालु दीनबंधु के बड़े विशाल हाथ हैं।\n\n3. चलो अभीष्ट मार्ग में सहर्ष खेलते हुए,\n   विपत्ति, विघ्न जो पड़ें उन्हें ढकेलते हुए।\n   घटे न हेलमेल हाँ, बढ़े न भिन्नता कभी,\n   अतर्क एक पंथ के सतर्क पंथ हों सभी।",
  "vocabulary": "मर्त्य - मरणशील\nपशु-प्रवृत्ति - पशु जैसा स्वभाव\nउदार - दानशील / सहृदय\nकृतार्थ - आभारी / धन्य\nकीर्ति - यश\nकूजती - मधुर ध्वनि करती\nक्षुधार्त - भूख से व्याकुल\nरंतिदेव - एक परम दानी राजा\nकरस्थ - हाथ में पकड़ा हुआ / लिया हुआ\nदधीचि - एक प्रसिद्ध ऋषि जिनकी हड्डियों से इंद्र का वज्र बना था\nपरार्थ - जो दूसरों के लिए हो\nअस्थिजाल - हड्डियों का समूह\nउशीनर - गंधार देश का राजा\nक्षितीश - राजा\nस्वमांस - अपने शरीर का मांस\nकर्ण - दान देने के लिए प्रसिद्ध कुंती पुत्र\nमहाविभूति - बड़ी भारी पूँजी\nवशीकृता - वश में की हुई\nविरुद्धवाद बुद्ध का दया-प्रवाह में बहा - बुद्ध ने करुणावश उस समय की पारंपरिक मान्यताओं का विरोध किया था\nमदांध - जो गर्व से अंधा हो\nवित्त - धन-संपत्ति\nपरस्परावलंब - एक-दूसरे का सहारा\nअमर्त्य-अंक - देवता की गोद\nअपंक - कलंक-रहित\nस्वयंभू - परमात्मा / स्वयं उत्पन्न होने वाला\nअंतरैक्य - आत्मा की एकता / अंत:करण की एकता\nप्रमाणभूत - साक्षी\nअभीष्ट - इच्छित\nअतर्क - तर्क से परे\nसतर्क पंथ - सावधान यात्री"
}
