{
  "originalText": "कर चले हम फ़िदा\n\nकर चले हम फ़िदा जानो-तन साथियो\nअब तुम्हारे हवाले वतन साथियो\nसाँस थमती गई, नब्ज़ जमती गई\nफिर भी बढ़ते कदम को न रुकने दिया\nकट गए सर हमारे तो कुछ ग़म नहीं\nसर हिमालय का हमने न झुकने दिया\n\nमरते-मरते रहा बाँकपन साथियो\nअब तुम्हारे हवाले वतन साथियो\n\nज़िंदा रहने के मौसम बहुत हैं मगर\nजान देने की रुत रोज़ आती नहीं\nहुस्न और इश्क दोनों को रुस्वा करे\nवो जवानी जो खूँ में नहाती नहीं\n\nआज धरती बनी है दुल्हन साथियो\nअब तुम्हारे हवाले वतन साथियो\n\nराह कुर्बानियों की न वीरान हो\nतुम सजाते ही रहना नए काफ़िले\nफ़तह का जश्न इस जश्न के बाद है\nज़िंदगी मौत से मिल रही है गले\n\nबाँध लो अपने सर से कफ़न साथियो\nअब तुम्हारे हवाले वतन साथियो\n\nखींच दो अपने खूँ से ज़मीं पर लकीर\nइस तरफ़ आने पाए न रावण कोई\nतोड़ दो हाथ अगर हाथ उठने लगे\nछू न पाए सीता का दामन कोई\nराम भी तुम, तुम्हीं लक्ष्मण साथियो\nअब तुम्हारे हवाले वतन साथियो।",
  "authorBio": "कैफ़ी आज़मी (1919-2002)\n\nअतहर हुसैन रिज़वी का जन्म 19 जनवरी 1919 को उत्तर प्रदेश के आज़मगढ़ ज़िले में मजमां गाँव में हुआ। अदब की दुनिया में आगे चलकर वे कैफ़ी आज़मी नाम से मशहूर हुए। कैफ़ी आज़मी की गणना प्रगतिशील उर्दू कवियों की पहली पंक्ति में की जाती है। कैफ़ी की कविताओं में एक ओर सामाजिक और राजनैतिक जागरूकता का समावेश है तो दूसरी ओर हृदय की कोमलता भी है।",
  "qa": "प्रश्न-अभ्यास\n\n(क) निम्नलिखित प्रश्नों के उत्तर दीजिए-\n1. क्या इस गीत की कोई ऐतिहासिक पृष्ठभूमि है?\n2. 'सर हिमालय का हमने न झुकने दिया', इस पंक्ति में हिमालय किस बात का प्रतीक है?\n3. इस गीत में धरती को दुलहन क्यों कहा गया है?\n4. गीत में ऐसी क्या खास बात होती है कि वे जीवन भर याद रह जाते हैं?\n5. कवि ने 'साथियो' संबोधन का प्रयोग किसके लिए किया है?\n6. कवि ने इस कविता में किस काफ़िले को आगे बढ़ाते रहने की बात कही है?\n7. इस गीत में 'सर पर कफ़न बाँधना' किस ओर संकेत करता है?\n8. इस कविता का प्रतिपाद्य अपने शब्दों में लिखिए।",
  "vocabulary": "फ़िदा - न्योछावर\nहवाले - सौंपना\nरुत - मौसम\nहुस्न - सुंदरता\nरुस्वा - बदनाम\nखूँ - खून\nकाफ़िले - यात्रियों का समूह\nफ़तह - जीत\nजश्न - खुशी मनाना\nनब्ज़ - नाड़ी\nकुर्बानियाँ - बलिदान\nज़मीं - ज़मीन\nलकीर - रेखा"
}
