{
  "originalText": "दोहे\n\nरहिमन धागा प्रेम का, मत तोड़ो चटकाय।\nटूटे से फिर ना मिले, मिले गाँठ परि जाय।।\n\nरहिमन निज मन की बिथा, मन ही राखो गोय।\nसुनि अठिलैहें लोग सब, बाँटि न लैहें कोय।।\n\nएकै साधे सब सधै, सब साधे सब जाय।\nरहिमन मूलहिं सींचिबो, फूलै फलै अघाय।।\n\nचित्रकूट में रमि रहे, रहिमन अवध-नरेस।\nजा पर बिपदा पड़त है, सो आवत यह देस।।\n\nदीरघ दोहा अरथ के, आखर थोरे आहिं।\nज्यों रहीम नट कुंडली, सिमिटि कूदि चढ़ि जाहिं।।\n\nधनि रहीम जल पंक को लघु जिय पिअत अघाय।\nउदधि बड़ाई कौन है, जगत पिआसो जाय।।\n\nनाद रीझि तन देत मृग, नर धन हेत समेत।\nते रहीम पशु से अधिक, रीझेहु कछू न देत।।\n\nबिगरी बात बनै नहीं, लाख करौ किन कोय।\nरहिमन फाटे दूध को, मथै न माखन होय।।\n\nरहिमन देखि बड़ेन को, लघु न दीजिये डारि।\nजहाँ काम आवे सुई, कहा करे तरवारि।।\n\nरहिमन निज संपति बिना, कोउ न बिपति सहाय।\nबिनु पानी ज्यों जलज को, नहीं रवि सके बचाय।।\n\nरहिमन पानी राखिए, बिनु पानी सब सून।\nपानी गए न ऊबरै, मोती, मानुष, चून।।",
  "authorBio": "रहीम (1556 - 1626)\n\nरहीम का जन्म लाहौर (अब पाकिस्तान) में सन् 1556 में हुआ। इनका पूरा नाम अब्दुल्रहीम खानखाना था। रहीम अरबी, फ़ारसी, संस्कृत और हिंदी के अच्छे जानकार थे। इनकी नीतिपरक उक्तियों पर संस्कृत कवियों की स्पष्ट छाप परिलक्षित होती है। रहीम मध्ययुगीन दरबारी संस्कृति के प्रतिनिधि कवि माने जाते हैं। अकबर के दरबार में हिंदी कवियों में इनका महत्त्वपूर्ण स्थान था। रहीम अकबर के नवरत्नों में से एक थे।\n\nरहीम के काव्य का मुख्य विषय श्रृंगार, नीति और भक्ति है। रहीम बहुत लोकप्रिय कवि थे। इनके दोहे सर्वसाधारण को आसानी से याद हो जाते हैं। इनके नीतिपरक दोहे ज़्यादा प्रचलित हैं, जिनमें दैनिक जीवन के दृष्टांत देकर कवि ने उन्हें सहज, सरल और बोधगम्य बना दिया है। रहीम को अवधी और ब्रज दोनों भाषाओं पर समान अधिकार था। इन्होंने अपने काव्य में प्रभावपूर्ण भाषा का प्रयोग किया है।",
  "vocabulary": "चटकाय - चटकाकर\nबिथा - व्यथा, दुःख, वेदना\nगोय - छिपाकर\nअठिलैहैं - इठलाना, मज़ाक उड़ाना\nसींचिबो - सिंचाई करना, पौधों में पानी देना\nअघाय - तृप्त\nअरथ (अर्थ) - मायने, आशय\nथोरे - थोड़ा, कम\nपंक - कीचड़\nउदधि - सागर\nनाद - ध्वनि\nरीझि - मोहित होकर\nबिगरी - बिगड़ी हुई\nफाटे दूध - फटा हुआ दूध\nमथे - बिलोना, मथना\nआवे - आना\nनिज - अपना\nबिपति - मुसीबत, संकट\nपिआसो - प्यासा\nचित्रकूट - वनवास के समय श्री रामचंद्र जी सीता और लक्ष्मण के साथ कुछ समय तक चित्रकूट में रहे थे",
  "qa": "प्रश्न-अभ्यास\n\n1. निम्नलिखित प्रश्नों के उत्तर दीजिए-\n(क) प्रेम का धागा टूटने पर पहले की भाँति क्यों नहीं हो पाता?\n(ख) हमें अपना दुःख दूसरों पर क्यों नहीं प्रकट करना चाहिए? अपने मन की व्यथा दूसरों से कहने पर उनका व्यवहार कैसा हो जाता है?\n(ग) रहीम ने सागर की अपेक्षा पंक जल को धन्य क्यों कहा है?\n(घ) एक को साधने से सब कैसे सध जाता है?\n(ङ) जलहीन कमल की रक्षा सूर्य भी क्यों नहीं कर पाता?\n(च) अवध नरेश को चित्रकूट क्यों जाना पड़ा?\n(छ) ‘नट’ किस कला में सिद्ध होने के कारण ऊपर चढ़ जाता है?\n(ज) ‘मोती, मानुष, चून’ के संदर्भ में पानी के महत्त्व को स्पष्ट कीजिए।\n\n2. निम्नलिखित का भाव स्पष्ट कीजिए-\n(क) टूटे से फिर ना मिले, मिले गाँठ परि जाय।\n(ख) सुनि अठिलैहें लोग सब, बाँटि न लैहें कोय।\n(ग) रहिमन मूलहिं सींचिबो, फूलै फलै अघाय।\n(घ) दीरघ दोहा अरथ के, आखर थोरे आहिं।\n(ङ) नाद रीझि तन देत मृग, नर धन हेत समेत।\n(च) जहाँ काम आवे सुई, कहा करे तरवारि।\n(छ) पानी गए न ऊबरै, मोती, मानुष, चून।\n\n3. निम्नलिखित भाव को पाठ में किन पंक्तियों द्वारा अभिव्यक्त किया गया है-\n(क) जिस पर विपदा पड़ती है वही इस देश में आता है।\n(ख) कोई लाख कोशिश करे पर बिगड़ी बात फिर बन नहीं सकती।\n(ग) पानी के बिना सब सूना है अतः पानी अवश्य रखना चाहिए।"
}