{
  "originalText": "आत्मत्राण\n\nविपदाओं से मुझे बचाओ, यह मेरी प्रार्थना नहीं\nकेवल इतना हो (करुणामय)\nकभी न विपदा में पाऊँ भय।\nदुःख-ताप से व्यथित चित्त को न दो सांत्वना नहीं सही\nपर इतना होवे (करुणामय)\nदुख को मैं कर सकूँ सदा जय।\nकोई कहीं सहायक न मिले\nतो अपना बल पौरुष न हिले;\nहानि उठानी पड़े जगत् में लाभ अगर वंचना रही\nतो भी मन में ना मानूँ क्षय।।\nमेरा त्राण करो अनुदिन तुम यह मेरी प्रार्थना नहीं\nबस इतना होवे (करुणायम)\nतरने की हो शक्ति अनामय।\nमेरा भार अगर लघु करके न दो सांत्वना नहीं सही।\nकेवल इतना रखना अनुनय–\nवहन कर सकूँ इसको निर्भय।\nनत शिर होकर सुख के दिन में\nतव मुख पहचानूँ छिन–छिन में।\nदुःख-रात्रि में करे वंचना मेरी जिस दिन निखिल मही\nउस दिन ऐसा हो करुणामय,\nतुम पर करूँ नहीं कुछ संशय।।",
  "authorBio": "रवींद्रनाथ ठाकुर (1861-1941)\n\n6 मई 1861 को बंगाल के एक संपन्न परिवार में जन्मे रवींद्रनाथ ठाकुर नोबेल पुरस्कार पाने वाले पहले भारतीय हैं। इनकी शिक्षा-दीक्षा घर पर ही हुई। छोटी उम्र में ही स्वाध्याय से अनेक विषयों का ज्ञान अर्जित कर लिया। रवींद्रनाथ की रचनाओं में लोक-संस्कृति का स्वर प्रमुख रूप से मुखरित होता है। प्रकृति से इन्हें गहरा लगाव था। इन्होंने लगभग एक हज़ार कविताएँ और दो हज़ार गीत लिखे हैं।",
  "qa": "प्रश्न-अभ्यास\n\n(क) निम्नलिखित प्रश्नों के उत्तर दीजिए-\n1. कवि किससे और क्या प्रार्थना कर रहा है?\n2. 'विपदाओं से मुझे बचाओ, यह मेरी प्रार्थना नहीं'-कवि इस पंक्ति के द्वारा क्या कहना चाहता है?\n3. कवि सहायक के न मिलने पर क्या प्रार्थना करता है?\n4. अंत में कवि क्या अनुनय करता है?\n5. 'आत्मत्राण' शीर्षक की सार्थकता कविता के संदर्भ में स्पष्ट कीजिए।\n6. अपनी इच्छाओं की पूर्ति के लिए आप प्रार्थना के अतिरिक्त और क्या-क्या प्रयास करते हैं? लिखिए।\n7. क्या कवि की यह प्रार्थना आपको अन्य प्रार्थना गीतों से अलग लगती है? यदि हाँ, तो कैसे?",
  "vocabulary": "विपदा - विपत्ति/मुसीबत\nकरुणामय - दूसरों पर दया करने वाला\nदुःख ताप - कष्ट की पीड़ा\nव्यथित - दुखी\nसहायक - मददगार\nपौरुष - पराक्रम\nक्षय - नाश\nत्राण - भय निवारण / बचाव / आश्रय\nअनुदिन - प्रतिदिन\nअनामय - रोग रहित / स्वस्थ\nसांत्वना - ढाँढ़स बँधाना, तसल्ली देना\nअनुनय - विनय\nनत शिर - सिर झुकाकर\nदुःख रात्रि - दुख से भरी रात\nवंचना - धोखा देना / छलना\nनिखिल - संपूर्ण\nसंशय - संदेह"
}
