{
  "originalText": "(1) नए इलाके में\n\nइन नए बसते इलाकों में\nजहाँ रोज़ बन रहे हैं नए-नए मकान\nमैं अक्सर रास्ता भूल जाता हूँ\n\nधोखा दे जाते हैं पुराने निशान\nखोजता हूँ ताकता पीपल का पेड़\nखोजता हूँ ढहा हुआ घर\nऔर ज़मीन का खाली टुकड़ा जहाँ से बाएँ\nमुड़ना था मुझे\nफिर दो मकान बाद बिना रंगवाले लोहे के फाटक का\nघर था एकमंज़िला\n\nऔर मैं हर बार एक घर पीछे\nचल देता हूँ\nया दो घर आगे ठकमकाता\n\nयहाँ रोज़ कुछ बन रहा है\nरोज़ कुछ घट रहा है\nयहाँ स्मृति का भरोसा नहीं\nएक ही दिन में पुरानी पड़ जाती है दुनिया\nजैसे वसंत का गया पतझड़ को लौटा हूँ\nजैसे बैसाख का गया भादों को लौटा हूँ\nअब यही है उपाय कि हर दरवाज़ा खटखटाओ\nऔर पूछो- क्या यही है वो घर?\n\nसमय बहुत कम है तुम्हारे पास\nआ चला पानी ढहा आ रहा अकास\nशायद पुकार ले कोई पहचाना ऊपर से देखकर।\n\n(2) खुशबू रचते हैं हाथ\n\nकई गलियों के बीच\nकई नालों के पार\nकूड़े-करकट\nके ढेरों के बाद\nबदबू से फटते जाते इस\nटोले के अंदर\nखुशबू रचते हैं हाथ\nखुशबू रचते हैं हाथ।\n\nउभरी नसोंवाले हाथ\nघिसे नाखूनोंवाले हाथ\nपीपल के पत्ते-से नए-नए हाथ\nजूही की डाल-से खुशबूदार हाथ\n\nगंदे कटे-पिटे हाथ\nज़ख्म से फटे हुए हाथ\nखुशबू रचते हैं हाथ\nखुशबू रचते हैं हाथ।\n\nयहीं इस गली में बनती हैं\nमुल्क की मशहूर अगरबत्तियाँ\nइन्हीं गंदे मुहल्लों के गंदे लोग\nबनाते हैं केवड़ा गुलाब खस और रातरानी\nअगरबत्तियाँ\nदुनिया की सारी गंदगी के बीच\nदुनिया की सारी खुशबू\nरचते रहते हैं हाथ\n\nखुशबू रचते हैं हाथ\nखुशबू रचते हैं हाथ।",
  "authorBio": "अरुण कमल (1954)\n\nअरुण कमल का जन्म बिहार के रोहतास जिले के नासरीगंज में 15 फ़रवरी 1954 को हुआ। ये इन दिनों पटना विश्वविद्यालय में प्राध्यापक हैं। इन्हें अपनी कविताओं के लिए साहित्य अकादमी पुरस्कार सहित कई अन्य पुरस्कारों से भी सम्मानित किया गया। इन्होंने कविता-लेखन के अलावा कई पुस्तकों और रचनाओं का अनुवाद भी किया है।\n\nअरुण कमल की प्रमुख कृतियाँ हैं : अपनी केवल धार, सबूत, नए इलाके में, पुतली में संसार (चारों कविता-संग्रह) तथा कविता और समय (आलोचनात्मक कृति)। इनके अलावा अरुण कमल ने मायकोवस्की की आत्मकथा और जंगल बुक का हिंदी में और हिंदी के युवा कवियों की कविताओं का अंग्रेज़ी में अनुवाद किया, जो 'वॉयसेज' नाम से प्रकाशित हुआ।",
  "vocabulary": "इलाका - क्षेत्र\nअकसर - प्राय:, बहुधा\nताकता - देखता\nढहा - गिरा हुआ, ध्वस्त\nठकमकाता - धीरे-धीरे, डगमगाते हुए\nस्मृति - याद\nबसंत - छह ऋतुओं में से एक\nपतझड़ - एक ऋतु जब पेड़ों के पत्ते झड़ते हैं\nबैसाख (वैशाख) - चैत (चैत्र) के बाद आने वाला महीना\nभादों - सावन के बाद आने वाला महीना\nअकास (आकाश) - गगन\nनालों - घरों और सड़कों के किनारे गंदे पानी के बहाव के लिए बनाया गया रास्ता\nकूड़ा-करकट - रद्दी, कचरा\nटोले - छोटी बस्ती\nज़ख्म - घाव, चोट\nमुल्क - देश\nकेवड़ा - एक छोटा वृक्ष जिसके फूल अपनी सुगंध के लिए प्रसिद्ध हैं\nखस - पोस्ता\nरातपानी - एक सुगंधित फूल\nमशहूर – प्रसिद्ध",
  "qa": "प्रश्न-अभ्यास\n\n(1) नए इलाके में\n\n1. निम्नलिखित प्रश्नों के उत्तर दीजिए-\n(क) नए बसते इलाके में कवि रास्ता क्यों भूल जाता है?\n(ख) कविता में कौन-कौन से पुराने निशानों का उल्लेख किया गया है?\n(ग) कवि एक घर पीछे या दो घर आगे क्यों चल देता है?\n(घ) ‘वसंत का गया पतझड़’ और ‘बैसाख का गया भादों को लौटा’ से क्या अभिप्राय है?\n(ङ) कवि ने इस कविता में ‘समय की कमी’ की ओर क्यों इशारा किया है?\n(च) इस कविता में कवि ने शहरों की किस विडंबना की ओर संकेत किया है?\n\n2. व्याख्या कीजिए -\n(क) यहाँ स्मृति का भरोसा नहीं\nएक ही दिन में पुरानी पड़ जाती है दुनिया\n(ख) समय बहुत कम है तुम्हारे पास\nआ चला पानी ढहा आ रहा अकास\nशायद पुकार ले कोई पहचाना ऊपर से देखकर\n\n(2) खुशबू रचते हैं हाथ\n\n1. निम्नलिखित प्रश्नों के उत्तर दीजिए -\n(क) ‘खुशबू रचनेवाले हाथ’ कैसी परिस्थितियों में तथा कहाँ-कहाँ रहते हैं?\n(ख) कविता में कितने तरह के हाथों की चर्चा हुई है?\n(ग) कवि ने यह क्यों कहा है कि ‘खुशबू रचते हैं हाथ’?\n(घ) जहाँ अगरबत्तियाँ बनती हैं, वहाँ का माहौल कैसा होता है?\n(ङ) इस कविता को लिखने का मुख्य उद्देश्य क्या है?\n\n2. व्याख्या कीजिए -\n(क) (i) पीपल के पत्ते-से नए-नए हाथ\nजूही की डाल-से खुशबूदार हाथ\n(ii) दुनिया की सारी गंदगी के बीच\nदुनिया की सारी खुशबू\nरचते रहते हैं हाथ\n(ख) कवि ने इस कविता में 'बहुवचन' का प्रयोग अधिक किया है? इसका क्या कारण है?\n(ग) कवि ने हाथों के लिए कौन-कौन से विशेषणों का प्रयोग किया है?"
}