{
  "originalText": "दुख का अधिकार\n\nमनुष्यों की पोशाकें उन्हें विभिन्न श्रेणियों में बाँट देती हैं। प्रायः पोशाक ही समाज में मनुष्य का अधिकार और उसका दर्जा निश्चित करती है। वह हमारे लिए अनेक बंद दरवाज़े खोल देती है, परंतु कभी ऐसी भी परिस्थिति आ जाती है कि हम ज़रा नीचे झुककर समाज की निचली श्रेणियों की अनुभूति को समझना चाहते हैं। उस समय यह पोशाक ही बंधन और अड़चन बन जाती है। जैसे वायु की लहरें कटी हुई पतंग को सहसा भूमि पर नहीं गिर जाने देतीं, उसी तरह खास परिस्थितियों में हमारी पोशाक हमें झुक सकने से रोके रहती है।\n\nबाज़ार में, फुटपाथ पर कुछ खरबूज़े डलिया में और कुछ ज़मीन पर बिक्री के लिए रखे जान पड़ते थे। खरबूज़ों के समीप एक अधेड़ उम्र की औरत बैठी रो रही थी। खरबूज़े बिक्री के लिए थे, परंतु उन्हें खरीदने के लिए कोई कैसे आगे बढ़ता? खरबूज़ों को बेचनेवाली तो कपड़े से मुँह छिपाए सिर को घुटनों पर रखे फफक-फफककर रो रही थी।\n\nपड़ोस की दुकानों के तख्तों पर बैठे या बाज़ार में खड़े लोग घृणा से उसी स्त्री के संबंध में बात कर रहे थे। उस स्त्री का रोना देखकर मन में एक व्यथा-सी उठी, पर उसके रोने का कारण जानने का उपाय क्या था? फुटपाथ पर उसके समीप बैठ सकने में मेरी पोशाक ही व्यवधान बन खड़ी हो गई।\n\nएक आदमी ने घृणा से एक तरफ़ थूकते हुए कहा, \"क्या ज़माना है! जवान लड़के को मरे पूरा दिन नहीं बीता और यह बेहया दुकान लगा के बैठी है।\"\n\nदूसरे साहब अपनी दाढ़ी खुजाते हुए कह रहे थे, \"अरे जैसी नीयत होती है अल्लाह भी वैसी ही बरकत देता है।\"\n\nसामने के फुटपाथ पर खड़े एक आदमी ने दियासलाई की तीली से कान खुजाते हुए कहा, \"अरे, इन लोगों का क्या है? ये कमीने लोग रोटी के टुकड़े पर जान देते हैं। इनके लिए बेटा-बेटी, खसम-लुगाई, धर्म-ईमान सब रोटी का टुकड़ा है।\"\n\nपरचून की दुकान पर बैठे लाला जी ने कहा, \"अरे भाई, उनके लिए मरे-जिए का कोई मतलब न हो, पर दूसरे के धर्म-ईमान का तो ख्याल करना चाहिए! जवान बेटे के मरने पर तेरह दिन का सूतक होता है और वह यहाँ सड़क पर बाज़ार में आकर खरबूज़े बेचने बैठ गई है। हज़ार आदमी आते-जाते हैं। कोई क्या जानता है कि इसके घर में सूतक है। कोई इसके खरबूज़े खा ले तो उसका ईमान-धर्म कैसे रहेगा? क्या अंधेर है!\"\n\nपास-पड़ोस की दुकानों से पूछने पर पता लगा-उसका तेईस बरस का जवान लड़का था। घर में उसकी बहू और पोता-पोती हैं। लड़का शहर के पास डेढ़ बीघा भर ज़मीन में कछियारी करके परिवार का निर्वाह करता था। खरबूज़ों की डलिया बाज़ार में पहुँचाकर कभी लड़का स्वयं सौदे के पास बैठ जाता, कभी माँ बैठ जाती।\n\nलड़का परसों सुबह मुँह-अँधेरे बेलों में से पके खरबूज़े चुन रहा था। गीली मेड़ की तरावट में विश्राम करते हुए एक साँप पर लड़के का पैर पड़ गया। साँप ने लड़के को डँस लिया।\n\nलड़के की बुढ़िया माँ बावली होकर ओझा को बुला लाई। झाड़ना-फूँकना हुआ। नागदेव की पूजा हुई। पूजा के लिए दान-दक्षिणा चाहिए। घर में जो कुछ आटा और अनाज था, दान-दक्षिणा में उठ गया। माँ, बहू और बच्चे ‘भगवाना’ से लिपट-लिपटकर रोए, पर भगवाना जो एक दफे चुप हुआ तो फिर न बोला। सर्प के विष से उसका सब बदन काला पड़ गया था।\n\nज़िंदा आदमी नंगा भी रह सकता है, परंतु मुर्दे को नंगा कैसे विदा किया जाए? उसके लिए तो बजाज की दुकान से नया कपड़ा लाना ही होगा, चाहे उसके लिए माँ के हाथों के छन्नी-ककना ही क्यों न बिक जाएँ।\n\nभगवाना परलोक चला गया। घर में जो कुछ चूनी-भूसी थी सो उसे विदा करने में चली गई। बाप नहीं रहा तो क्या, लड़के सुबह उठते ही भूख से बिलबिलाने लगे। दादी ने उन्हें खाने के लिए खरबूज़े दे दिए लेकिन बहू को क्या देती? बहू का बदन बुखार से तवे की तरह तप रहा था। अब बेटे के बिना बुढ़िया को दुअन्नी-चवन्नी भी कौन उधार देता।\n\nबुढ़िया रोते-रोते और आँखें पोंछते-पोंछते भगवाना के बटोरे हुए खरबूज़े डलिया में समेटकर बाज़ार की ओर चली-और चारा भी क्या था?\n\nबुढ़िया खरबूज़े बेचने का साहस करके आई थी, परंतु सिर पर चादर लपेटे, सिर को घुटनों पर टिकाए हुए फफक-फफककर रो रही थी।\n\nकल जिसका बेटा चल बसा, आज वह बाज़ार में सौदा बेचने चली है, हाय रे पत्थर-दिल!\n\nउस पुत्र-वियोगिनी के दुःख का अंदाज़ा लगाने के लिए पिछले साल अपने पड़ोस में पुत्र की मृत्यु से दुःखी माता की बात सोचने लगा। वह संभ्रांत महिला पुत्र की मृत्यु के बाद अढ़ाई मास तक पलंग से उठ न सकी थी। उन्हें पंद्रह-पंद्रह मिनट बाद पुत्र-वियोग से मूर्छा आ जाती थी और मूर्छा न आने की अवस्था में आँखों से आँसू न रुक सकते थे। दो-दो डॉक्टर हरदम सिरहाने बैठे रहते थे। हरदम सिर पर बरफ़ रखी जाती थी। शहर भर के लोगों के मन उस पुत्र-शोक से द्रवित हो उठे थे।\n\nजब मन को सूझ का रास्ता नहीं मिलता तो बेचैनी से कदम तेज़ हो जाते हैं। उसी हालत में नाक ऊपर उठाए, राह चलतों से ठोकरें खाता मैं चला जा रहा था। सोच रहा था-\nशोक करने, गम मनाने के लिए भी सहूलियत चाहिए और... दु:खी होने का भी एक अधिकार होता है।",
  "authorBio": "यशपाल (1903 - 1976)\n\nयशपाल का जन्म फ़िरोज़पुर छावनी में सन् 1903 में हुआ। इन्होंने आरंभिक शिक्षा स्थानीय स्कूल में और उच्च शिक्षा लाहौर में पाई। यशपाल विद्यार्थी काल से ही क्रांतिकारी गतिविधियों में जुट गए थे। अमर शहीद भगतसिंह आदि के साथ मिलकर इन्होंने भारतीय स्वतंत्रता आंदोलन में भाग लिया। यशपाल की प्रमुख कृतियाँ हैं : देशद्रोही, पार्टी कामरेड, दादा कामरेड, झूठा सच तथा मेरी, तेरी, उसकी बात (सभी उपन्यास), ज्ञानदान, तर्क का तूफ़ान, पिंजड़े की उड़ान, फूलों का कुर्ता, उत्तराधिकारी (सभी कहानी संग्रह) और सिंहावलोकन (आत्मकथा)। 'मेरी, तेरी, उसकी बात' पर यशपाल को साहित्य अकादमी पुरस्कार मिला। यशपाल की कहानियों में कथा रस सर्वत्र मिलता है। वर्ग-संघर्ष, मनोविश्लेषण और पैना व्यंग्य इनकी कहानियों की विशेषताएँ हैं। यशपाल यह मानते रहे कि समाज को उन्नत बनाने का एक ही रास्ता है- सामाजिक समानता के साथ-साथ आर्थिक समानता। यशपाल ने अपनी रचनाओं में हिंदी के अलावा उर्दू और अंग्रेज़ी के शब्दों का भी बेहिचक प्रयोग किया है। प्रस्तुत कहानी देश में फैले अंधविश्वासों और ऊँच-नीच के भेद-भाव को बेनकाब करते हुए यह बताती है कि दुःख की अनुभूति सभी को समान रूप से होती है। कहानी धनी लोगों की अमानवीयता और गरीबों की मजबूरी को भी पूरी गहराई से उजागर करती है। यह सही है कि दुःख सभी को तोड़ता है, दुःख में मातम मनाना हर कोई चाहता है, दुःख के क्षण से सामना होने पर सब अवश हो जाते हैं, पर इस देश में ऐसे भी अभागे लोग हैं जिन्हें न तो दुःख मनाने का अधिकार है, न अवकाश!",
  "vocabulary": "पोशाक – वस्त्र, पहनावा\nअनुभूति – एहसास\nअड़चन – विघ्न, रुकावट, बाधा\nअधेड़ – आधी उम्र का, ढलती उम्र का\nव्यथा – पीड़ा, दु:ख\nव्यवधान – रुकावट, बाधा\nबेहया – बेशर्म, निर्लज्ज\nनीयत – इरादा, आशय\nबरकत – वृद्धि, लाभ, सौभाग्य\nखसम – पति\nलुगाई – पत्नी\nपरचून की दुकान – आटा, चावल, दाल आदि की दुकान\nसूतक – परिवार में किसी बच्चे के जन्म होने या किसी के मरने पर कुछ निश्चित समय तक परिवार के लोगों को न छूना, छूत\nकछियारी – खेतों में तरकारियाँ बोना\nनिर्वाह – गुज़ारा\nमेड़ – खेत के चारों ओर मिट्टी डालकर बनाया हुआ घेरा, दो खेतों के बीच की सीमा\nतरावट – गीलापन, नमी, शीतलता, ठंडक\nओझा – झाड़-फूँक करने वाला\nछन्नी-ककना – मामूली गहना, जेवर\nसहूलियत – सुविधा",
  "qa": "प्रश्न-अभ्यास\n\nमौखिक\n\nनिम्नलिखित प्रश्नों के उत्तर एक-दो पंक्तियों में दीजिए-\n\n1. किसी व्यक्ति की पोशाक को देखकर हमें क्या पता चलता है?\n2. खरबूजे बेचनेवाली स्त्री से कोई खरबूजे क्यों नहीं खरीद रहा था?\n3. उस स्त्री को देखकर लेखक को कैसा लगा?\n4. उस स्त्री के लड़के की मृत्यु का कारण क्या था?\n5. बुढ़िया को कोई भी क्यों उधार नहीं देता?\n\nलिखित\n\n(क) निम्नलिखित प्रश्नों के उत्तर (25-30 शब्दों में) लिखिए-\n\n1. मनुष्य के जीवन में पोशाक का क्या महत्त्व है?\n2. पोशाक हमारे लिए कब बंधन और अड़चन बन जाती है?\n3. लेखक उस स्त्री के रोने का कारण क्यों नहीं जान पाया?\n4. भगवाना अपने परिवार का निर्वाह कैसे करता था?\n5. लड़के की मृत्यु के दूसरे ही दिन बुढ़िया खरबूजे बेचने क्यों चल पड़ी?\n6. बुढ़िया के दुःख को देखकर लेखक को अपने पड़ोस की संभ्रांत महिला की याद क्यों आई?\n\n(ख) निम्नलिखित प्रश्नों के उत्तर (50-60 शब्दों में) लिखिए-\n\n1. बाज़ार के लोग खरबूज़े बेचनेवाली स्त्री के बारे में क्या-क्या कह रहे थे? अपने शब्दों में लिखिए।\n2. पास-पड़ोस की दुकानों से पूछने पर लेखक को क्या पता चला?\n3. लड़के को बचाने के लिए बुढ़िया माँ ने क्या-क्या उपाय किए?\n4. लेखक ने बुढ़िया के दुःख का अंदाज़ा कैसे लगाया?\n5. इस पाठ का शीर्षक ‘दु:ख का अधिकार’ कहाँ तक सार्थक है? स्पष्ट कीजिए।\n\n(ग) निम्नलिखित के आशय स्पष्ट कीजिए-\n\n1. जैसे वायु की लहरें कटी हुई पतंग को सहसा भूमि पर नहीं गिर जाने देतीं उसी तरह खास परिस्थितियों में हमारी पोशाक हमें झुक सकने से रोके रहती है।\n2. इनके लिए बेटा-बेटी, खसम-लुगाई, धर्म-ईमान सब रोटी का टुकड़ा है।\n3. शोक करने, गम मनाने के लिए भी सहूलियत चाहिए और... दुःखी होने का भी एक अधिकार होता है।"
}