{
  "originalText": "26 जनवरी : आज का दिन तो अमर दिन है। आज के ही दिन सारे हिंदुस्तान में स्वतंत्रता दिवस मनाया गया था। और इस वर्ष भी उसकी पुनरावृत्ति थी जिसके लिए काफ़ी तैयारियाँ पहले से की गई थीं। गत वर्ष अपना हिस्सा बहुत साधारण था। इस वर्ष जितना अपने दे सकते थे, दिया था। केवल प्रचार में दो हज़ार रुपया खर्च किया गया था। सारे काम का भार अपने समझते थे अपने ऊपर है, और इसी तरह जो कार्यकर्ता थे उनके घर जा-जाकर समझाया था।\n\nबड़े बाज़ार के प्राय: मकानों पर राष्ट्रीय झंडा फहरा रहा था और कई मकान तो ऐसे सजाए गए थे कि ऐसा मालूम होता था कि मानो स्वतंत्रता मिल गई हो। कलकत्ते के प्रत्येक भाग में ही झंडे लगाए गए थे। जिस रास्ते से मनुष्य जाते थे उसी रास्ते में उत्साह और नवीनता मालूम होती थी। लोगों का कहना था कि ऐसी सजावट पहले नहीं हुई। पुलिस भी अपनी पूरी ताकत से शहर में गश्त देकर प्रदर्शन कर रही थी। मोटर लारियों में गोरखे तथा सारजेंट प्रत्येक मोड़ पर तैनात थे। कितनी ही लारियाँ शहर में घुमाई जा रही थीं। घुड़सवारों का प्रबंध था। कहीं भी ट्रैफ़िक पुलिस नहीं थी, सारी पुलिस को इसी काम में लगाया गया था। बड़े-बड़े पार्कों तथा मैदानों को पुलिस ने सवेरे से ही घेर लिया था।\n\nमोनुमेंट के नीचे जहाँ शाम को सभा होने वाली थी उस जगह को तो भोर में छह बजे से ही पुलिस ने बड़ी संख्या में घेर लिया था पर तब भी कई जगह तो भोर में ही झंडा फहराया गया। श्रद्धानंद पार्क में बंगाल प्रांतीय विद्यार्थी संघ के मंत्री अविनाश बाबू ने झंडा गाड़ा तो पुलिस ने उनको पकड़ लिया तथा और लोगों को मारा या हटा दिया। तारा सुंदरी पार्क में बड़ा-बाज़ार कांग्रेस कमेटी के युद्ध मंत्री हरिश्चंद्र सिंह झंडा फहराने गए पर वे भीतर न जा सके। वहाँ पर काफ़ी मारपीट हुई और दो-चार आदमियों के सिर फट गए। गुजराती सेविका संघ की ओर से जुलूस निकला जिसमें बहुत-सी लड़कियाँ थीं उनको गिरफ़्तार कर लिया।\n11 बजे मारवाड़ी बालिका विद्यालय की लड़कियों ने अपने विद्यालय में झंडोत्सव मनाया। जानकीदेवी, मदालसा (मदालसा बजाज-नारायण) आदि भी गई थीं। लड़कियों को, उत्सव का क्या मतलब है, समझाया गया। एक बार मोटर में बैठकर सब तरफ़ घूमकर देखा तो बहुत अच्छा मालूम हो रहा था। जगह-जगह फ़ोटो उतर रहे थे। अपने भी फ़ोटो का काफ़ी प्रबंध किया था। दो-तीन बजे कई आदमियों को पकड़ लिया गया। जिसमें मुख्य पूर्णोदास और पुरुषोत्तम राय थे।\n\nसुभाष बाबू के जुलूस का भार पूर्णोदास पर था पर यह प्रबंध कर चुका था। स्त्री समाज अपनी तैयारी में लगा था। जगह-जगह से स्त्रियाँ अपना जुलूस निकालने की तथा ठीक स्थान पर पहुँचने की कोशिश कर रही थीं। मोनुमेंट के पास जैसा प्रबंध भोर में था वैसा करीब एक बजे नहीं रहा। इससे लोगों को आशा होने लगी कि शायद पुलिस अपना रंग न दिखलावे पर वह कब रुकने वाली थी। तीन बजे से ही मैदान में हज़ारों आदमियों की भीड़ होने लगी और लोग टोलियाँ बना-बनाकर मैदान में घूमने लगे। आज जो बात थी वह निराली थी।\n\nजब से कानून भंग का काम शुरू हुआ है तब से आज तक इतनी बड़ी सभा ऐसे मैदान में नहीं की गई थी और यह सभा तो कहना चाहिए कि ओपन लड़ाई थी। पुलिस कमिश्नर का नोटिस निकल चुका था कि अमुक-अमुक धारा के अनुसार कोई सभा नहीं हो सकती। जो लोग काम करने वाले थे उन सबको इंस्पेक्टरों के द्वारा नोटिस और सूचना दे दी गई थी कि आप यदि सभा में भाग लेंगे तो दोषी समझे जाएँगे। इधर कौंसिल की तरफ़ से नोटिस निकल गया था कि मोनुमेंट के नीचे ठीक चार बजकर चौबीस मिनट पर झंडा फहराया जाएगा तथा स्वतंत्रता की प्रतिज्ञा पढ़ी जाएगी। सर्वसाधारण की उपस्थिति होनी चाहिए। खुला चैलेंज देकर ऐसी सभा पहले नहीं की गई थी।\n\nठीक चार बजकर दस मिनट पर सुभाष बाबू जुलूस लेकर आए। उनको चौरंगी पर ही रोका गया, पर भीड़ की अधिकता के कारण पुलिस जुलूस को रोक नहीं सकी। मैदान के मोड़ पर पहुँचते ही पुलिस ने लाठियाँ चलानी शुरू कर दीं, बहुत आदमी घायल हुए, सुभाष बाबू पर भी लाठियाँ पड़ीं। सुभाष बाबू बहुत ज़ोरों से वंदे मातरम् बोल रहे थे। ज्योतिर्मय गांगुली ने सुभाष बाबू से कहा, आप इधर आ जाइए। पर सुभाष बाबू ने कहा, आगे बढ़ना है।\n\nयह सब तो अपने सुनी हुई लिख रहे हैं पर सुभाष बाबू का और अपना विशेष फ़ासला नहीं था। सुभाष बाबू बड़े ज़ोर से वंदे मातरम् बोलते थे, यह अपनी आँख से देखा। पुलिस भयानक रूप से लाठियाँ चला रही थी। क्षितीश चटर्जी का फटा हुआ सिर देखकर तथा उसका बहता हुआ खून देखकर आँख मिंच जाती थी। इधर यह हालत हो रही थी कि उधर स्त्रियाँ मोनुमेंट की सीढ़ियों पर चढ़ झंडा फहरा रही थीं और घोषणा पढ़ रही थीं। स्त्रियाँ बहुत बड़ी संख्या में पहुँच गई थीं। प्रायः सबके पास झंडा था। जो वालेंटियर गए थे वे अपने स्थान से लाठियाँ पड़ने पर भी हटते नहीं थे।\n\nसुभाष बाबू को पकड़ लिया गया और गाड़ी में बैठाकर लालबाज़ार लॉकअप में भेज दिया गया। कुछ देर बाद ही स्त्रियाँ जुलूस बनाकर वहाँ से चलीं। साथ में बहुत बड़ी भीड़ इकट्ठी हो गई। बीच में पुलिस कुछ ठंडी पड़ी थी, उसने फिर डंडे चलाने शुरू कर दिए। अबकी बार भीड़ ज़्यादा होने के कारण बहुत आदमी घायल हुए। धर्मतल्ले के मोड़ पर आकर जुलूस टूट गया और करीब 50-60 स्त्रियाँ वहीं मोड़ पर बैठ गईं। पुलिस ने उनको पकड़कर लालबाज़ार भेज दिया। स्त्रियों का एक भाग आगे बढ़ा जिसका नेतृत्व विमल प्रतिभा कर रही थीं। उनको बहू बाज़ार के मोड़ पर रोका गया और वे वहीं मोड़ पर बैठ गईं। आस-पास बहुत बड़ी भीड़ इकट्ठी हो गई, जिस पर पुलिस बीच-बीच में लाठी चलाती थी।\n\nइस प्रकार करीब पौन घंटे के बाद पुलिस की लारी आई और उनको लालबाज़ार ले जाया गया। और भी कई आदमियों को पकड़ा गया। वृजलाल गोयनका जो कई दिन से अपने साथ काम कर रहा था और दमदम जेल में भी अपने साथ था, पकड़ा गया। पहले तो वह झंडा लेकर वंदे मातरम् बोलता हुआ मोनुमेंट की ओर इतने ज़ोर से दौड़ा कि अपने आप ही गिर पड़ा और उसे एक अंग्रेज़ी घुड़सवार ने लाठी मारी फिर पकड़कर कुछ दूर ले जाने के बाद छोड़ दिया। इस पर वह स्त्रियों के जुलूस में शामिल हो गया और वहाँ पर भी उसको छोड़ दिया तब वह दो सौ आदमियों का जुलूस बनाकर लालबाज़ार गया और वहाँ पर गिरफ़्तार हो गया। मदालसा भी पकड़ी गई थी। उससे मालूम हुआ कि उसको थाने में भी मारा था। सब मिलाकर 105 स्त्रियाँ पकड़ी गई थीं। बाद में रात को नौ बजे सबको छोड़ दिया गया। कलकत्ता में आज तक इतनी स्त्रियाँ एक साथ गिरफ़्तार नहीं की गई थीं। करीब आठ बजे खादी भंडार आया तो...",
  "authorBio": "सीताराम सेकसरिया (1892-1982)\n\n1892 में राजस्थान के नवलगढ़ में जन्मे सीताराम सेकसरिया का अधिकांश जीवन कलकत्ता (कोलकाता) में बीता। व्यापार-व्यवसाय से जुड़े सेकसरिया अनेक साहित्यिक, सांस्कृतिक और नारी शिक्षण संस्थाओं के प्रेरक, संस्थापक, संचालक रहे। महात्मा गांधी के आह्वान पर स्वतंत्रता आंदोलन में बढ़-चढ़कर हिस्सेदारी की। गुरुदेव रवींद्रनाथ ठाकुर, महात्मा गांधी, नेताजी सुभाषचंद्र बोस के करीबी रहे। सत्याग्रह आंदोलन के दौरान जेल यात्रा भी की। कुछ साल तक आज़ाद हिंद फ़ौज के मंत्री भी रहे। भारत सरकार ने उन्हें 1962 में पद्मश्री सम्मान से सम्मानित किया। सीताराम सेकसरिया को विद्यालयी शिक्षा पाने का अवसर नहीं मिला। स्वाध्याय से ही पढ़ना-लिखना सीखा। स्मृतिकण, मन की बात, बीता युग, नयी याद और दो भागों में एक कार्यकर्ता की डायरी उनकी उल्लेखनीय कृतियाँ हैं।",
  "qa": "प्रश्न-अभ्यास\n\nमौखिक\n\nनिम्नलिखित प्रश्नों के उत्तर एक-दो पंक्तियों में दीजिए-\n1. कलकत्ता वासियों के लिए 26 जनवरी 1931 का दिन क्यों महत्त्वपूर्ण था?\n2. सुभाष बाबू के जुलूस का भार किस पर था?\n3. विद्यार्थी संघ के मंत्री अविनाश बाबू के झंडा गाड़ने पर क्या प्रतिक्रिया हुई?\n4. लोग अपने-अपने मकानों व सार्वजनिक स्थलों पर राष्ट्रीय झंडा फहराकर किस बात का संकेत देना चाहते थे?\n5. पुलिस ने बड़े-बड़े पार्कों तथा मैदानों को क्यों घेर लिया था?\n\nलिखित\n\n(क) निम्नलिखित प्रश्नों के उत्तर (25-30 शब्दों में) लिखिए-\n1. 26 जनवरी 1931 के दिन को अमर बनाने के लिए क्या-क्या तैयारियाँ की गईं?\n2. ‘आज जो बात थी वह निराली थी’—किस बात से पता चल रहा था कि आज का दिन अपने आप में निराली है? स्पष्ट कीजिए।\n3. पुलिस कमिश्नर के नोटिस और कौंसिल के नोटिस में क्या अंतर था?\n4. धर्मतल्ले के मोड़ पर आकर जुलूस क्यों टूट गया?\n5. डॉ. दासगुप्ता जुलूस में घायल लोगों की देख-रेख तो कर ही रहे थे, उनके फ़ोटो भी उतरवा रहे थे। उन लोगों के फ़ोटो खींचने की क्या वजह हो सकती थी? स्पष्ट कीजिए।\n\n(ख) निम्नलिखित प्रश्नों के उत्तर (50-60 शब्दों में) लिखिए-\n1. सुभाष बाबू के जुलूस में स्त्री समाज की क्या भूमिका थी?\n2. जुलूस के लालबाज़ार आने पर लोगों की क्या दशा हुई?\n3. ‘जब से कानून भंग का काम शुरू हुआ है तब से आज तक इतनी बड़ी सभा ऐसे मैदान में नहीं की गई थी और यह सभा तो कहना चाहिए कि ओपन लड़ाई थी।’ यहाँ पर कौन से और किसके द्वारा लागू किए गए कानून को भंग करने की बात कही गई है? क्या कानून भंग करना उचित था? पाठ के संदर्भ में अपने विचार प्रकट कीजिए।\n4. बहुत से लोग घायल हुए, बहुतों को लॉकअप में रखा गया, बहुत-सी स्त्रियाँ जेल गईं, फिर भी इस दिन को अपूर्व बताया गया है। आपके विचार में यह सब अपूर्व क्यों है? अपने शब्दों में लिखिए।",
  "vocabulary": "पुनरावृत्ति - फिर से आना\nअपने / अपना - हम / हमारे / मेरा (लेखक के लेखन शैली का उदाहरण)\nगश्त - पुलिस कर्मचारी का पहरे के लिए घूमना\nसार्जेंट - सेना में एक पद\nमोनुमेंट - स्मारक\nकौंसिल - परिषद्\nचौरंगी - कलकत्ता (कोलकाता) शहर में एक स्थान का नाम\nवालेंटियर - स्वयंसेवक\nसंगीन - गंभीर\nमदालसा - जानकीदेवी एवं जमना लाल बजाज की पुत्री का नाम\nकलकत्ता (कोलकाता) - अंग्रेजों ने भारत में पहली राजधानी कलकत्ता में स्थापित की थी। बाद में नयी दिल्ली राजधानी बनी"
}
