{
  "originalText": "<div class=\"p-4 bg-orange-50 rounded-xl border border-orange-200 mb-6\">\n<h3 class=\"text-lg font-bold text-orange-800 mb-2\">पाठ प्रवेश</h3>\n<p>अभी तुम छोटे हो इसलिए इस काम में हाथ मत डालो। यह सुनते ही कई बार बच्चों के मन में आता है काश, हम बड़े होते तो कोई हमें यों न टोकता। लेकिन इस भुलावे में न रहिएगा, क्योंकि बड़े होने से कुछ भी करने का अधिकार नहीं मिल जाता। घर के बड़े को कई बार तो उन कामों में शामिल होने से भी अपने को रोकना पड़ता है जो उसी उम्र के और लड़के बेधड़क करते रहते हैं। जानते हो क्यों, क्योंकि वे लड़के अपने घर में किसी से बड़े नहीं होते।</p>\n<p class=\"mt-2\">प्रस्तुत पाठ में भी एक बड़े भाई साहब हैं, जो हैं तो छोटे ही, लेकिन घर में उनसे छोटा एक भाई और है। उससे उम्र में केवल कुछ साल बड़ा होने के कारण उनसे बड़ी-बड़ी अपेक्षाएँ की जाती हैं। बड़ा होने के नाते वह खुद भी यही चाहते और कोशिश करते हैं कि वह जो कुछ भी करें वह छोटे भाई के लिए एक मिसाल का काम करे। इस आदर्श स्थिति को बनाए रखने के फेर में बड़े भाई साहब का बचपना तिरोहित हो जाता है।</p>\n</div>\n\n<h2 class=\"text-2xl font-black text-center text-slate-800 mb-6\">बड़े भाई साहब</h2>\n\n(1)\nमेरे भाई साहब मुझसे पाँच साल बड़े, लेकिन केवल तीन दरजे आगे। उन्होंने भी उसी उम्र में पढ़ना शुरू किया था, जब मैंने शुरू किया लेकिन तालीम जैसे महत्त्व के मामले में वह जल्दबाज़ी से काम लेना पसंद न करते थे। इस भवन की बुनियाद खूब मज़बूत डालना चाहते थे, जिस पर आलीशान महल बन सके। एक साल का काम दो साल में करते थे। कभी-कभी तीन साल भी लग जाते थे। बुनियाद ही पुख्ता न हो, तो मकान कैसे पायदार बने।\n\nमैं छोटा था, वह बड़े थे। मेरी उम्र नौ साल की थी, वह चौदह साल के थे। उन्हें मेरी तम्बीह और निगरानी का पूरा और जन्मसिद्ध अधिकार था और मेरी शालीनता इसी में थी कि उनके हुक्म को कानून समझूँ।\n\nवह स्वभाव से बड़े अध्ययनशील थे। हरदम किताब खोले बैठे रहते और शायद दिमाग को आराम देने के लिए कभी कॉपी पर, किताब के हाशियों पर चिड़ियों, कुत्तों, बिल्लियों की तस्वीरें बनाया करते थे। कभी-कभी एक ही नाम या शब्द या वाक्य दस-बीस बार लिख डालते। कभी एक शेर को बार-बार सुंदर अक्षरों में नकल करते। कभी ऐसी शब्द-रचना करते, जिसमें न कोई अर्थ होता, न कोई सामंजस्य। मसलन एक बार उनकी कॉपी पर मैंने यह इबारत देखी-स्पेशल, अमीना, भाइयों-भाइयों, दरअसल, भाई-भाई। राधेश्याम, श्रीयुत राधेश्याम, एक घंटे तक-इसके बाद एक आदमी का चेहरा बना हुआ था। मैंने बहुत चेष्टा की कि इस पहेली का कोई अर्थ निकालूँ, लेकिन असफल रहा। और उनसे पूछने का साहस न हुआ। वह नवीं जमात में थे, मैं पाँचवीं में। उनकी रचनाओं को समझना मेरे लिए छोटा मुँह बड़ी बात थी।\n\nमेरा जी पढ़ने में बिलकुल न लगता था। एक घंटा भी किताब लेकर बैठना पहाड़ था। मौका पाते ही होस्टल से निकलकर मैदान में आ जाता और कभी कंकरियाँ उछालता, कभी कागज़ की तितलियाँ उड़ाता और कहीं कोई साथी मिल गया, तो पूछना ही क्या। कभी चारदीवारी पर चढ़कर नीचे कूद रहे हैं। कभी फाटक पर सवार, उसे आगे-पीछे चलाते हुए मोटरकार का आनंद उठा रहे हैं, लेकिन कमरे में आते ही भाई साहब का वह रुद्र-रूप देखकर प्राण सूख जाते। उनका पहला सवाल यह होता—'कहाँ थे'? हमेशा यही सवाल, इसी ध्वनि में हमेशा पूछा जाता था और इसका जवाब मेरे पास केवल मौन था। न जाने मेरे मुँह से यह बात क्यों न निकलती कि ज़रा बाहर खेल रहा था। मेरा मौन कह देता था कि मुझे अपना अपराध स्वीकार है और भाई साहब के लिए उसके सिवा और कोई इलाज न था कि स्नेह और रोष से मिले हुए शब्दों में मेरा सत्कार करें।\n\n\"इस तरह अंग्रेज़ी पढ़ोगे, तो ज़िंदगी-भर पढ़ते रहोगे और एक हर्फ़ न आएगा। अंग्रेज़ी पढ़ना कोई हँसी-खेल नहीं है कि जो चाहे, पढ़ ले, नहीं ऐरा-गैरा नत्थू-खैरा सभी अंग्रेज़ी के विद्वान हो जाते। यहाँ रात-दिन आँखें फोड़नी पड़ती हैं और खून जलाना पड़ता है, तब कहीं यह विद्या आती है। और आती क्या है, हाँ कहने को आ जाती है। बड़े-बड़े विद्वान भी शुद्ध अंग्रेज़ी नहीं लिख सकते, बोलना तो दूर रहा। और मैं कहता हूँ, तुम कितने घोंघा हो कि मुझे देखकर भी सबक नहीं लेते। मैं कितनी मिहनत करता हूँ, यह तुम अपनी आँखों से देखते हो, अगर नहीं देखते, तो यह तुम्हारी आँखों का कसूर है, तुम्हारी बुद्धि का कसूर है। इतने मेले-तमाशे होते हैं, मुझे तुमने कभी देखने जाते देखा है? रोज़ ही क्रिकेट और हॉकी मैच होते हैं। मैं पास नहीं फटकता। हमेशा पढ़ता रहता हूँ। उस पर भी एक-एक दरजे में दो-दो, तीन-तीन साल पड़ा रहता हूँ, फिर भी तुम कैसे आशा करते हो कि तुम यों खेल-कूद में वक्त गँवाकर पास हो जाओगे? मुझे तो दो ही तीन साल लगते हैं, तुम उम्र-भर इसी दरजे में पड़े सड़ते रहोगे? अगर तुम्हें इस तरह उम्र गँवानी है, तो बेहतर है, घर चले जाओ और मज़े से गुल्ली-डंडा खेलो। दादा की गाढ़ी कमाई के रुपये क्यों बरबाद करते हो?\"\n\nमैं यह लताड़ सुनकर आँसू बहाने लगता। जवाब ही क्या था। अपराध तो मैंने किया, लताड़ कौन सहे? भाई साहब उपदेश की कला में निपुण थे। ऐसी-ऐसी लगती बातें कहते, ऐसे-ऐसे सूक्ति-बाण चलाते कि मेरे जिगर के टुकड़े-टुकड़े हो जाते और हिम्मत टूट जाती। इस तरह जान तोड़कर मेहनत करने की शक्ति मैं अपने में न पाता था और उस निराशा में ज़रा देर के लिए मैं सोचने लगता—'क्यों न घर चला जाऊँ। जो काम मेरे बूते के बाहर है, उसमें हाथ डालकर क्यों अपनी ज़िंदगी खराब करूँ।' मुझे अपना मूर्ख रहना मंज़ूर था, लेकिन उतनी मेहनत से मुझे तो चक्कर आ जाता था, लेकिन घंटे-दो घंटे के बाद निराशा के बादल फट जाते और मैं इरादा करता कि आगे से खूब जी लगाकर पढ़ूँगा। चटपट एक टाइम-टेबिल बना डालता। बिना पहले से नक्शा बनाए कोई स्कीम तैयार किए काम कैसे शुरू करूँ। टाइम-टेबिल में खेलकूद की मद बिलकुल उड़ जाती। प्रातःकाल छ: बजे उठना, मुँह-हाथ धो, नाश्ता कर, पढ़ने बैठ जाना। छ: से आठ तक अंग्रेज़ी, आठ से नौ तक हिसाब,\n\nनौ से साढ़े नौ तक इतिहास, फिर भोजन और स्कूल। साढ़े तीन बजे स्कूल से वापिस होकर आधा घंटा आराम, चार से पाँच तक भूगोल, पाँच से छहः तक ग्रामर, आधा घंटा होस्टल के सामने ही टहलना, साढ़े छहः से सात तक अंग्रेज़ी कंपोज़ीशन, फिर भोजन करके आठ से नौ तक अनुवाद, नौ से दस तक हिंदी, दस से ग्यारह तक विविध-विषय, फिर विश्राम।\n\nमगर टाइम-टेबिल बना लेना एक बात है, उस पर अमल करना दूसरी बात। पहले ही दिन उसकी अवहेलना शुरू हो जाती। मैदान की वह सुखद हरियाली, हवा के हलके-हलके झोंके, फुटबाल की वह उछल-कूद, कबड्डी के वह दाँव-घात, वॉलीबाल की वह तेज़ी और फुरती, मुझे अज्ञात और अनिवार्य रूप से खींच ले जाती और वहाँ जाते ही मैं सब कुछ भूल जाता। वह जानलेवा टाइम-टेबिल, वह आँखफोड़ पुस्तकें, किसी की याद न रहती और भाई साहब को नसीहत और फ़ज़ीहत का अवसर मिल जाता। मैं उनके साये से भागता, उनकी आँखों से दूर रहने की चेष्टा करता, कमरे में इस तरह दबे पाँव आता कि उन्हें खबर न हो। उनकी नज़र मेरी ओर उठी और मेरे प्राण निकले। हमेशा सिर पर एक नंगी तलवार-सी लटकती मालूम होती। फिर भी जैसे मौत और विपत्ति के बीच भी आदमी मोह और माया के बंधन में जकड़ा रहता है, मैं फटकार और घुड़कियाँ खाकर भी खेल-कूद का तिरस्कार न कर सकता था।\n\n(2)\n\nसालाना इम्तिहान हुआ। भाई साहब फ़ेल हो गए, मैं पास हो गया और दरजे में प्रथम आया। मेरे और उनके बीच में केवल दो साल का अंतर रह गया। जी में आया, भाई साहब को आड़े हाथों लूँ - 'आपकी वह घोर तपस्या कहाँ गई? मुझे देखिए, मज़े से खेलता भी रहा और दरजे में अव्वल भी हूँ।' लेकिन वह इतने दुखी और उदास थे कि मुझे उनसे दिली हमदर्दी हुई और उनके घाव पर नमक छिड़कने का विचार ही लज्जास्पद जान पड़ा। हाँ, अब मुझे अपने ऊपर कुछ अभिमान हुआ और आत्मसम्मान भी बढ़ा। भाई साहब का वह रौब मुझ पर न रहा। आज़ादी से खेलकूद में शरीक होने लगा। दिल मज़बूत था। अगर उन्होंने फिर मेरी फ़ज़ीहत की, तो साफ़ कह दूँगा - 'आपने अपना खून जलाकर कौन-सा तीर मार लिया। मैं तो खेलते-कूदते दरजे में अव्वल आ गया।' ज़बान से यह हेकड़ी जताने का साहस न होने पर भी मेरे रंग-ढंग से साफ़ ज़ाहिर होता था कि भाई साहब का वह आतंक मुझ पर नहीं था। भाई साहब ने इसे भाँप लिया - उनकी सहज बुद्धि बड़ी तीव्र थी और एक दिन जब मैं भोर का सारा समय गुल्ली-डंडे की भेंट करके ठीक भोजन के समय लौटा, तो भाई साहब ने मानो तलवार खींच ली और मुझ पर टूट पड़े - देखता हूँ, इस साल पास हो गए और दरजे में अव्वल आ गए, तो तुम्हें दिमाग हो गया है, मगर भाईजान, घमंड तो बड़े-बड़े का नहीं रहा, तुम्हारी क्या हस्ती है? इतिहास में रावण का हाल तो पढ़ा ही होगा। उसके चरित्र से तुमने कौन-सा उपदेश लिया? या यों ही पढ़ गए? महज़ इम्तिहान पास कर लेना कोई चीज़ नहीं, असल चीज़ है\nबुद्धि का विकास। जो कुछ पढ़ो, उसका अभिप्राय समझो। रावण भूमंडल का स्वामी था। ऐसे राजाओं को चक्रवर्ती कहते हैं। आजकल अंग्रेजों के राज्य का विस्तार बहुत बढ़ा हुआ है, पर इन्हें चक्रवर्ती नहीं कह सकते। संसार में अनेक राष्ट्र अंग्रेजों का आधिपत्य स्वीकार नहीं करते, बिल्कुल स्वाधीन हैं। रावण चक्रवर्ती राजा था, संसार के सभी महीप उसे कर देते थे। बड़े-बड़े देवता उसकी गुलामी करते थे। आग और पानी के देवता भी उसके दास थे, मगर उसका अंत क्या हुआ? घमंड ने उसका नाम-निशान तक मिटा दिया, कोई उसे एक चुल्लू पानी देने वाला भी न बचा। आदमी और जो कुकर्म चाहे करे, पर अभिमान न करे, इतराये नहीं। अभिमान किया और दीन-दुनिया दोनों से गया।\n\nशैतान का हाल भी पढ़ा ही होगा। उसे यह अभिमान हुआ था कि ईश्वर का उससे बढ़कर सच्चा भक्त कोई है ही नहीं। अंत में यह हुआ कि स्वर्ग से नरक में ढकेल दिया गया। शाहेरूम ने भी एक बार अहंकार किया था। भीख माँग-माँगकर मर गया। तुमने तो अभी केवल एक दरजा पास किया है और अभी से तुम्हारा सिर फिर गया, तब तो तुम आगे पढ़ चुके। यह समझ लो कि तुम अपनी मेहनत से नहीं पास हुए, अंधे के हाथ बटेर लग गई। मगर बटेर केवल एक बार हाथ लग सकती है, बार-बार नहीं लग सकती। कभी-कभी गुल्ली-डंडे में भी अंधा-चोट निशाना पड़ जाता है। इससे कोई सफल खिलाड़ी नहीं हो जाता। सफल खिलाड़ी वह है, जिसका कोई निशाना खाली न जाए।\n\nमेरे फ़ेल होने पर मत जाओ। मेरे दरजे में आओगे, तो दाँतों पसीना आ जाएगा, जब अलजबरा और जामेट्री के लोहे के चने चबाने पड़ेंगे और इंगलिस्तान का इतिहास पढ़ना पड़ेगा। बादशाहों के नाम याद रखना आसान नहीं। आठ-आठ हेनरी हो गुज़रे हैं। कौन-सा कांड किस हेनरी के समय में हुआ, क्या यह याद कर लेना आसान समझते हो? हेनरी सातवें की जगह हेनरी आठवाँ लिखा और सब नंबर गायब। सफ़ाचट। सिफ़र भी न मिलेगा, सिफ़र भी। हो किस ख्याल में। दरजनों तो जेम्स हुए हैं, दरजनों विलियम, कोड़ियों चार्ल्स। दिमाग चक्कर खाने लगता है। आंधी रोग हो जाता है। इन अभागों को नाम भी न जुड़ते थे। एक ही नाम के पीछे दोयम, सोयम, चहारूम, पंचुम लगाते चले गए। मुझसे पूछते, तो दस लाख नाम बता देता।\n\nऔर जामेट्री तो बस, खुदा ही पनाह। अ ब ज की जगह अ ज ब लिख दिया और सारे नंबर कट गए। कोई इन निर्दयी मुमतहिनों से नहीं पूछता कि आखिर अ ब ज और अ ज ब में क्या फ़र्क है, और व्यर्थ की बात के लिए क्यों छात्रों का खून करते हो। दाल-भात-रोटी खाई या भात-दाल-रोटी खाई, इसमें क्या रखा है, मगर इन परीक्षकों को क्या परवाह। वह तो वही देखते हैं जो पुस्तक में लिखा है। चाहते हैं कि लड़के अक्षर-अक्षर रट डालें। और इसी रटंत का नाम शिक्षा रख छोड़ा है। और आखिर इन बे-सिर-पैर की बातों के पढ़ने से फ़ायदा?\n\nइस रेखा पर वह लंब गिरा दो, तो आधार लंब से दुगुना होगा। पूछिए, इससे प्रयोजन? दुगुना नहीं, चौगुना हो जाए, या आधा ही रहे, मेरी बला से, लेकिन परीक्षा में पास होना है, तो यह सब खुराफ़ात याद करनी पड़ेगी।\nकह दिया—'समय की पाबंदी' पर एक निबंध लिखो, जो चार पन्नों से कम न हो। अब आप कॉपी सामने खोले, कलम हाथ में लिए उसके नाम को रोइए। कौन नहीं जानता कि समय की पाबंदी बहुत अच्छी बात है। इससे आदमी के जीवन में संयम आ जाता है, दूसरों का उस पर स्नेह होने लगता है और उसके कारोबार में उन्नति होती है, लेकिन इस ज़रा-सी बात पर चार पन्ने कैसे लिखें? जो बात एक वाक्य में कही जा सके, उसे चार पन्नों में लिखने की ज़रूरत? मैं तो इसे हिमाकत कहता हूँ। यह तो समय की किफ़ायत नहीं, बल्कि उसका दुरुपयोग है कि व्यर्थ में किसी बात को ठूँस दिया जाए। हम चाहते हैं, आदमी को जो कुछ कहना हो, चटपट कह दे और अपनी राह ले। मगर नहीं, आपको चार पन्ने रँगने पड़ेंगे, चाहे जैसे लिखिए और पन्ने भी पूरे फुलस्केप आकार के। यह छात्रों पर अत्याचार नहीं, तो और क्या है? अनर्थ तो यह है कि कहा जाता है, संक्षेप में लिखो। समय की पाबंदी पर संक्षेप में एक निबंध लिखो, जो चार पन्नों से कम न हो। ठीक। संक्षेप में तो चार पन्ने हुए, नहीं शायद सौ-दो-सौ पन्ने लिखवाते। तेज़ भी दौड़िए और धीरे-धीरे भी। है उलटी बात, है या नहीं? बालक भी इतनी-सी बात समझ सकता है, लेकिन इन अध्यापकों को इतनी तमीज़ भी नहीं। उस पर दावा है कि हम अध्यापक हैं। मेरे दरजे में आओगे लाला, तो ये सारे पापड़ बेलने पड़ेंगे और तब आटे-दाल का भाव मालूम होगा। इस दरजे में अव्वल आ गए हो, तो ज़मीन पर पाँव नहीं रखते। इसलिए मेरा कहना मानिए। लाख फ़ेल हो गया हूँ, लेकिन तुमसे बड़ा हूँ, संसार का मुझे तुमसे कहीं ज़्यादा अनुभव है। जो कुछ कहता हूँ उसे गिरह बाँधिए, नहीं पछताइएगा।\n\nस्कूल का समय निकट था, नहीं ईश्वर जाने यह उपदेश-माला कब समाप्त होती। भोजन आज मुझे निःस्वाद-सा लग रहा था। जब पास होने पर यह तिरस्कार हो रहा है, तो फ़ेल हो जाने पर तो शायद प्राण ही ले लिए जाएँ। भाई साहब ने अपने दरजे की पढ़ाई का जो भयंकर चित्र खींचा था, उसने मुझे भयभीत कर दिया। स्कूल छोड़कर घर नहीं भागा, यही ताज्जुब है, लेकिन इतने तिरस्कार पर भी पुस्तकों में मेरी अरुचि ज्यों-की-त्यों बनी रही। खेल-कूद का कोई अवसर हाथ से न जाने देता। पढ़ता भी, मगर बहुत कम। बस, इतना कि रोज़ टास्क पूरा हो जाए और दरजे में ज़लील न होना पड़े। अपने ऊपर जो विश्वास पैदा हुआ था, वह फिर लुप्त हो गया और फिर चोरों का-सा जीवन कटने लगा।\n\n(3)\n\nफिर सालाना इम्तिहान हुआ और कुछ ऐसा संयोग हुआ कि मैं फिर पास हुआ और भाई साहब फिर फ़ेल हो गए। मैंने बहुत मेहनत नहीं की, पर न जाने कैसे दरजे में अव्वल आ गया। मुझे खुद अचरज हुआ। भाई साहब ने प्राणांतक परिश्रम किया। कोर्स का एक-एक शब्द चाट गए थे, दस बजे रात तक इधर, चार बजे भोर से उधर, छः से साढ़े नौ तक स्कूल जाने के पहले। मुद्रा कांतिहीन हो गई थी, मगर बेचारे फ़ेल हो गए। मुझे उन पर दया आती थी। नतीजा सुनाया गया, तो वह रो पड़े और\n\nमैं भी रोने लगा। अपने पास होने की खुशी आधी हो गई। मैं भी फ़ेल हो गया होता, तो भाई साहब को इतना दुःख न होता, लेकिन विधि की बात कौन टाले!\n\nमेरे और भाई साहब के बीच में अब केवल एक दरज़े का अंतर और रह गया। मेरे मन में एक कुटिल भावना उदय हुई कि कहीं भाई साहब एक साल और फ़ेल हो जाएँ, तो मैं उनके बराबर हो जाऊँ, फिर वह किस आधार पर मेरी फ़ज़ीहत कर सकेंगे, लेकिन मैंने इस विचार को दिल से बलपूर्वक निकाल डाला। आखिर वह मुझे मेरे हित के विचार से ही तो डाँटते हैं। मुझे इस वक्त अप्रिय लगता है अवश्य, मगर यह शायद उनके उपदेशों का ही असर है कि मैं दनादन पास हो जाता हूँ और इतने अच्छे नंबरों से।\n\nअब भाई साहब बहुत कुछ नरम पड़ गए थे। कई बार मुझे डाँटने का अवसर पाकर भी उन्होंने धीरज से काम लिया। शायद अब वह खुद समझने लगे थे कि मुझे डाँटने का अधिकार उन्हें नहीं रहा, या रहा भी, तो बहुत कम। मेरी स्वच्छंदता भी बढ़ी। मैं उनकी सहिष्णुता का अनुचित लाभ उठाने लगा। मुझे कुछ ऐसी धारणा हुई कि मैं पास ही हो जाऊँगा, पढूँ या न पढूँ, मेरी तक़दीर बलवान है, इसलिए भाई साहब के डर से जो थोड़ा-बहुत पढ़ लिया करता था, वह भी बंद हुआ। मुझे कनकौए उड़ाने का नया शौक पैदा हो गया था और अब सारा समय पतंगबाज़ी की ही भेंट होता था, फिर भी मैं भाई साहब का अदब करता था और उनकी नज़र बचाकर कनकौए उड़ाता था। मांझा देना, कन्ने बाँधना, पतंग टूर्नामेंट की तैयारियाँ आदि समस्याएँ सब गुप्त रूप से हल की जाती थीं। मैं भाई साहब को यह संदेह न करने देना चाहता था कि उनका सम्मान और लिहाज़ मेरी नज़रों में कम हो गया है।\n\nएक दिन संध्या समय, होस्टल से दूर मैं एक कनकौआ लूटने बेतहाशा दौड़ा जा रहा था। आँखें आसमान की ओर थीं और मन उस आकाशगामी पथिक की ओर, जो मंद गति से झूमता पतन की ओर चला आ रहा था, मानो कोई आत्मा स्वर्ग से निकलकर विरक्त मन से नए संस्कार ग्रहण करने जा रही हो। बालकों की पूरी सेना लग्गे और झाड़दार बाँस लिए इनका स्वागत करने को दौड़ी आ रही थी। किसी को अपने आगे-पीछे की खबर न थी। सभी मानो उस पतंग के साथ ही आकाश में उड़ रहे थे, जहाँ सब कुछ समतल है, न मोटरकारें हैं, न ट्राम, न गाड़ियाँ।\n\nसहसा भाई साहब से मेरी मुठभेड़ हो गई, जो शायद बाज़ार से लौट रहे थे। उन्होंने वहीं हाथ पकड़ लिया और उग्र भाव से बोले-इन बाज़ारी लौंडों के साथ धेले के कनकौए के लिए दौड़ते तुम्हें शर्म नहीं आती? तुम्हें इसका भी कुछ लिहाज़ नहीं कि अब नीची जमात में नहीं हो, बल्कि आठवीं जमात में आ गए हो और मुझसे केवल एक दरज़ा नीचे हो। आखिर आदमी को कुछ तो अपनी पोज़ीशन का ख्याल रखना चाहिए।\n\nएक ज़माना था कि लोग आठवाँ दरज़ा पास करके नायब तहसीलदार हो जाते थे। मैं कितने ही मिडिलचियों को जानता हूँ, जो आज अव्वल दरज़े के डिप्टी मैजिस्ट्रेट या सुपरिंटेंडेंट हैं। कितने ही आठवीं जमात वाले हमारे लीडर और समाचारपत्रों के संपादक हैं। बड़े-बड़े विद्वान उनकी मातहती\n\n\nमें काम करते हैं और तुम उसी आठवें दरजे में आकर बाज़ारी लौंडों के साथ कनकौए के लिए दौड़ रहे हो। मुझे तुम्हारी इस कम अक्ली पर दुःख होता है। तुम ज़हीन हो, इसमें शक नहीं, लेकिन वह ज़ेहन किस काम का जो हमारे आत्मगौरव की हत्या कर डाले। तुम अपने दिल में समझते होगे, मैं भाई साहब से महज़ एक दरजा नीचे हूँ और अब उन्हें मुझको कुछ कहने का हक नहीं है, लेकिन यह तुम्हारी गलती है। मैं तुमसे पाँच साल बड़ा हूँ और चाहे आज तुम मेरी ही जमात में आ जाओ और परीक्षकों का यही हाल है, तो निस्संदेह अगले साल तुम मेरे समकक्ष हो जाओगे और शायद एक साल बाद मुझसे आगे भी निकल जाओ, लेकिन मुझमें और तुममें जो पाँच साल का अंतर है, उसे तुम क्या, खुदा भी नहीं मिटा सकता। मैं तुमसे पाँच साल बड़ा हूँ और हमेशा रहूँगा। मुझे दुनिया का और ज़िंदगी का जो तजुर्बा है, तुम उसकी बराबरी नहीं कर सकते, चाहे तुम एम.ए. और डी. फिल् और डी.लिट् ही क्यों न हो जाओ। समझ किताबें पढ़ने से नहीं आती, दुनिया देखने से आती है। हमारी अम्माँ ने कोई दरजा नहीं पास किया और दादा भी शायद पाँचवीं-छठी जमात के आगे नहीं गए, लेकिन हम दोनों चाहे सारी दुनिया की विद्या पढ़ लें, अम्माँ और दादा को हमें समझाने और सुधारने का अधिकार हमेशा रहेगा। केवल इसलिए नहीं कि वे हमारे जन्मदाता हैं, बल्कि इसलिए कि उन्हें दुनिया का हमसे ज़्यादा तजुर्बा है और रहेगा। अमेरिका में किस तरह की राज-व्यवस्था है, और आठवें हेनरी ने कितने ब्याह किए और आकाश में कितने नक्षत्र हैं, यह बातें चाहे उन्हें न मालूम हों, लेकिन हज़ारों ऐसी बातें हैं, जिनका ज्ञान उन्हें हमसे और तुमसे ज़्यादा है।\n\nदैव न करे, आज मैं बीमार हो जाऊँ, तो तुम्हारे हाथ-पाँव फूल जाएँगे। दादा को तार देने के सिवा तुम्हें और कुछ न सूझेगा, लेकिन तुम्हारी जगह दादा हों, तो किसी को तार न दें, न घबराएँ, न बदहवास हों। पहले खुद मरज़ पहचानकर इलाज करेंगे, उसमें सफल न हुए, तो किसी डॉक्टर को बुलाएँगे। बीमारी तो खैर बड़ी चीज़ है। हम-तुम तो इतना भी नहीं जानते कि महीने-भर का खर्च महीना-भर कैसे चले। जो कुछ दादा भेजते हैं, उसे हम बीस-बाईस तक खर्च कर डालते हैं और फिर पैसे-पैसे को मुहताज हो जाते हैं। नाश्ता बंद हो जाता है, धोबी और नाई से मुँह चुराने लगते हैं, लेकिन जितना आज हम और तुम खर्च कर रहे हैं, उसके आधे में दादा ने अपनी उम्र का बड़ा भाग इज़्ज़त और नेकनामी के साथ निभाया है और कुटुम्ब का पालन किया है जिसमें सब मिलकर नौ आदमी थे। अपने हेडमास्टर साहब ही को देखो। एम.ए. हैं कि नहीं और यहाँ के एम.ए. नहीं, आक्सफोर्ड के। एक हज़ार रुपये पाते हैं; लेकिन उनके घर का इंतज़ाम कौन करता है? उनकी बूढ़ी माँ। हेडमास्टर साहब की डिग्री यहाँ बेकार हो गई। पहले खुद घर का इंतज़ाम करते थे। खर्च पूरा न पड़ता था। कर्जदार रहते थे। जब से उनकी माता जी ने प्रबंध अपने हाथ में ले लिया है, जैसे घर में लक्ष्मी आ गई है। तो भाईजान, यह गरूर दिल से निकाल डालो कि तुम मेरे समीप आ गए हो और अब स्वतंत्र हो। मेरे देखते तुम बेराह न चलने पाओगे। अगर\n\n\n\nतुम यों न मानोगे तो मैं (थप्पड़ दिखाकर) इसका प्रयोग भी कर सकता हूँ। मैं जानता हूँ, तुम्हें मेरी बातें ज़हर लग रही हैं।...\nमैं उनकी इस नयी युक्ति से नत-मस्तक हो गया। मुझे आज सचमुच अपनी लघुता का अनुभव हुआ और भाई साहब के प्रति मेरे मन में श्रद्धा उत्पन्न हुई। मैंने सजल आँखों से कहा-हरगिज़ नहीं। आप जो कुछ फ़रमा रहे हैं, वह बिलकुल सच है और आपको उसके कहने का अधिकार है।\n\nभाई साहब ने मुझे गले से लगा लिया और बोले–मैं कनकौए उड़ाने को मना नहीं करता। मेरा भी जी ललचाता है; लेकिन करूँ क्या, खुद बेराह चलूँ, तो तुम्हारी रक्षा कैसे करूँ? यह कर्तव्य भी तो मेरे सिर है।\n\nसंयोग से उसी वक्त एक कटा हुआ कनकौआ हमारे ऊपर से गुज़रा। उसकी डोर लटक रही थी। लड़कों का एक गोल पीछे-पीछे दौड़ा चला आता था। भाई साहब लंबे हैं ही। उछलकर उसकी डोर पकड़ ली और बेतहाशा होस्टल की तरफ़ दौड़े। मैं पीछे-पीछे दौड़ रहा था।",
  "authorBio": "प्रेमचंद (1880-1936)\n\n31 जुलाई 1880 को बनारस के करीब लमही गाँव में जन्मे धनपत राय ने उर्दू में नवाब राय और हिंदी में प्रेमचंद नाम से लेखन कार्य किया। निजी व्यवहार और पत्राचार धनपत राय नाम से ही करते रहे। उर्दू में प्रकाशित पहला कहानी संग्रह ‘सोज़ेवतन’ अंग्रेज़ सरकार ने ज़ब्त कर लिया। आजीविका के लिए स्कूल मास्टरी, इंस्पेक्टरी, मैनेजरी करने के अलावा इन्होंने ‘हंस’, ‘माधुरी’ जैसी प्रमुख पत्रिकाओं का संपादन भी किया। कुछ समय बंबई (मुंबई) की फ़िल्म नगरी में भी बिताया लेकिन वह उन्हें रास नहीं आई। यद्यपि उनकी कई कृतियों पर यादगार फ़िल्में बनीं।\n\nआम आदमी के दुख-दर्द के बेजोड़ चितेरे प्रेमचंद को उनके जीवन काल में ही कथा सम्राट, उपन्यास सम्राट कहा जाने लगा था। उन्होंने हिंदी कथा लेखन की परिपाटी पूरी तरह बदल डाली थी। अपनी रचनाओं में उन्होंने उन लोगों को प्रमुख पात्र बनाकर साहित्य में जगह दी जिन्हें जीवन और जगत में केवल प्रताड़ना और लांछन ही मिले थे।\n\n8 अक्तूबर 1936 में उनका देहावसान हुआ। प्रेमचंद ने जितनी भी कहानियाँ लिखीं वे सब मानसरोवर शीर्षक से आठ खंडों में संकलित हैं। उनके प्रमुख उपन्यास हैं—गोदान, गबन, प्रेमाश्रम, सेवासदन, निर्मला, कर्मभूमि, रंगभूमि, कायाकल्प, प्रतिज्ञा और मंगलसूत्र (अपूर्ण)।",
  "qa": "प्रश्न-अभ्यास\n\nमौखिक\n\nनिम्नलिखित प्रश्नों के उत्तर एक-दो पंक्तियों में दीजिए-\n1. कथा नायक की रुचि किन कार्यों में थी?\n2. बड़े भाई साहब छोटे भाई से हर समय पहला सवाल क्या पूछते थे?\n3. दूसरी बार पास होने पर छोटे भाई के व्यवहार में क्या परिवर्तन आया?\n4. बड़े भाई साहब छोटे भाई से उम्र में कितने बड़े थे और वे कौन-सी कक्षा में पढ़ते थे?\n5. बड़े भाई साहब दिमाग को आराम देने के लिए क्या करते थे?\n\nलिखित\n\n(क) निम्नलिखित प्रश्नों के उत्तर (25-30 शब्दों में) लिखिए-\n1. छोटे भाई ने अपनी पढ़ाई का टाइम-टेबिल बनाते समय क्या-क्या सोचा और फिर उसका पालन क्यों नहीं कर पाया?\n2. एक दिन जब गुल्ली-डंडा खेलने के बाद छोटा भाई बड़े भाई साहब के सामने पहुँचा तो उनकी क्या प्रतिक्रिया हुई?\n3. बड़े भाई साहब को अपने मन की इच्छाएँ क्यों दबानी पड़ती थीं?\n4. बड़े भाई साहब छोटे भाई को क्या सलाह देते थे और क्यों?\n5. छोटे भाई ने बड़े भाई साहब के नरम व्यवहार का क्या फ़ायदा उठाया?\n\n(ख) निम्नलिखित प्रश्नों के उत्तर (50-60 शब्दों में) लिखिए-\n1. बड़े भाई की डाँट-फटकार अगर न मिलती, तो क्या छोटा भाई कक्षा में अव्वल आता? अपने विचार प्रकट कीजिए।\n2. इस पाठ में लेखक ने समूची शिक्षा के किन तौर-तरीकों पर व्यंग्य किया है? क्या आप उनके विचार से सहमत हैं?\n3. बड़े भाई साहब के अनुसार जीवन की समझ कैसे आती है?\n4. छोटे भाई के मन में बड़े भाई साहब के प्रति श्रद्धा क्यों उत्पन्न हुई?\n5. बड़े भाई की स्वभावगत विशेषताएँ बताइए?\n6. बड़े भाई साहब ने ज़िंदगी के अनुभव और किताबी ज्ञान में से किसे और क्यों महत्त्वपूर्ण कहा है?\n7. बताइए पाठ के किन अंशों से पता चलता है कि-\n   (क) छोटा भाई अपने भाई साहब का आदर करता है।\n   (ख) भाई साहब को ज़िंदगी का अच्छा अनुभव है।\n   (ग) भाई साहब के भीतर भी एक बच्चा है।\n   (घ) भाई साहब छोटे भाई का भला चाहते हैं।\n\n(ग) निम्नलिखित के आशय स्पष्ट कीजिए-\n\n1. इम्तिहान पास कर लेना कोई चीज़ नहीं, असल चीज़ है बुद्धि का विकास।\n2. फिर भी जैसे मौत और विपत्ति के बीच भी आदमी मोह और माया के बंधन में जकड़ा रहता है, मैं फटकार और घुड़कियाँ खाकर भी खेल-कूद का तिरस्कार न कर सकता था।\n3. बुनियाद ही पुख्ता न हो, तो मकान कैसे पायदार बने?\n4. आँखें आसमान की ओर थीं और मन उस आकाशगामी पथिक की ओर, जो मंद गति से झूमता पतन की ओर चला आ रहा था, मानो कोई आत्मा स्वर्ग से निकलकर विरक्त मन से नए संस्कार ग्रहण करने जा रही हो।\n\nनिम्नलिखित मुहावरों का वाक्यों में प्रयोग कीजिए-\nसिर पर नंगी तलवार लटकना, आड़े हाथों लेना, अंधे के हाथ बटेर लगना, लोहे के चने चबाना, दाँतों पसीना आना, ऐरा-गैरा नत्थू खैरा।\n\nनिम्नलिखित तत्सम, तद्भव, देशी, आगत शब्दों को दिए गए उदाहरणों के आधार पर छाँटकर लिखिए।\nजन्मसिद्ध, आँख, दाल-भात, पोजीशन, फ़जीहत, तालीम, जल्दबाज़ी, पुख्ता, हाशिया, चेष्टा, जमात, हर्फ़, सूक्तिबाण, जानलेवा, आँखफोड़, घुड़कियाँ, आधिपत्य, पन्ना, मेला-तमाशा, मसलन, स्पेशल, स्कीम, फटकार, प्रातःकाल, विद्वान, निपुण, भाई साहब, अवहेलना, टाइम-टेबिल\n\nक्रियाएँ मुख्यत: दो प्रकार की होती हैं-सकर्मक और अकर्मक।\nसकर्मक क्रिया-वाक्य में जिस क्रिया के प्रयोग में कर्म की अपेक्षा रहती है, उसे सकर्मक क्रिया कहते हैं; जैसे-शीला ने सेब खाया। मोहन पानी पी रहा है।\nअकर्मक क्रिया-वाक्य में जिस क्रिया के प्रयोग में कर्म की अपेक्षा नहीं होती, उसे अकर्मक क्रिया कहते हैं; जैसे-शीला हँसती है। बच्चा रो रहा है।\n\n‘इक’ प्रत्यय लगाकर शब्द बनाइए-\nविचार, इतिहास, संसार, दिन, नीति, प्रयोग, अधिकार",
  "enrichment": "योग्यता विस्तार\n\n1. प्रेमचंद की कहानियाँ मानसरोवर के आठ भागों में संकलित हैं। इनमें से कहानियाँ पढ़िए और कक्षा में सुनाइए। कुछ कहानियों का मंचन भी कीजिए।\n2. शिक्षा रटंत विद्या नहीं है-इस विषय पर कक्षा में परिचर्चा आयोजित कीजिए।\n3. क्या पढ़ाई और खेल-कूद साथ-साथ चल सकते हैं-कक्षा में इस पर वाद-विवाद कार्यक्रम आयोजित कीजिए।\n4. क्या परीक्षा पास कर लेना ही योग्यता का आधार है? इस विषय पर कक्षा में चर्चा कीजिए。",
  "vocabulary": "तालीम - शिक्षा\nपुख्ता - मज़बूत\nतम्बीह - डाँट-डपट\nसामंजस्य - तालमेल\nमसलन - उदाहरणतः\nइबारत - लेख\nचेष्टा - कोशिश\nजमात - कक्षा\nहर्फ़ - अक्षर\nमिहनत (मेहनत) - परिश्रम\nलताड़ - डाँट-डपट\nसूक्ति-बाण - व्यंग्यात्मक कथन / तीखी बातें\nस्कीम - योजना\nअमल करना - पालन करना\nअवहेलना - तिरस्कार\nनसीहत - सलाह\nफ़ज़ीहत - अपमान\nतिरस्कार - उपेक्षा\nसालाना इम्तिहान - वार्षिक परीक्षा\nलज्जास्पद - शर्मनाक\nशरीक - शामिल\nआतंक - भय\nअव्वल - प्रथम\nआधिपत्य - प्रभुत्व / साम्राज्य\nस्वाधीन - स्वतंत्र\nमहीप - राजा\nकुकर्म - बुरा काम\nअभिमान - घमंड\nमुमतहिन - परीक्षक\nप्रयोजन - उद्देश्य\nखुराफ़ात - व्यर्थ की बातें\nहिमाकत - बेवकूफ़ी\nकिफ़ायत - बचत (से)\nदुरुपयोग - अनुचित उपयोग\nनिःस्वाद - बिना स्वाद का\nताज्जुब - आश्चर्य\nटास्क - कार्य\nजलील - अपमानित\nप्राणांतक - प्राण लेने वाला / प्राणों का अंत करने वाला\nकांतिहीन - चेहरे पर चमक न होना\nस्वच्छंदता - आज़ादी\nसहिष्णुता - सहनशीलता\nकनकौआ - पतंग\nअदब - इज़्ज़त\nज़हीन - प्रतिभावान\nतजुरबा - अनुभव\nबदहवास - बेहाल\nमुहताज (मोहताज) - दूसरे पर निर्भर"
}