{
  "originalText": "तुम कब जाओगे, अतिथि\n\nआज तुम्हारे आगमन के चतुर्थ दिवस पर यह प्रश्न बार-बार मन में घुमड़ रहा है- तुम कब जाओगे, अतिथि?\nतुम जहाँ बैठे निस्संकोच सिगरेट का धुआँ फेंक रहे हो, उसके ठीक सामने एक कैलेंडर है। देख रहे हो ना! इसकी तारीखें अपनी सीमा में नम्रता से फड़फड़ाती रहती हैं। विगत दो दिनों से मैं तुम्हें दिखाकर तारीखें बदल रहा हूँ। तुम जानते हो, अगर तुम्हें हिसाब लगाना आता है कि यह चौथा दिन है, तुम्हारे सतत आतिथ्य का चौथा भारी दिन! पर तुम्हारे जाने की कोई संभावना प्रतीत नहीं होती। लाखों मील लंबी यात्रा करने के बाद वे दोनों एस्ट्रोनॉट्स भी इतने समय चाँद पर नहीं रुके थे, जितने समय तुम एक छोटी-सी यात्रा कर मेरे घर आए हो। तुम अपने भारी चरण-कमलों की छाप मेरी ज़मीन पर अंकित कर चुके, तुमने एक अंतरंग निजी संबंध मुझसे स्थापित कर लिया, तुमने मेरी आर्थिक सीमाओं की बैंजनी चट्टान देख ली; तुम मेरी काफ़ी मिट्टी खोद चुके। अब तुम लौट जाओ, अतिथि! तुम्हारे जाने के लिए यह उच्च समय अर्थात हाईटाइम है। क्या तुम्हें तुम्हारी पृथ्वी नहीं पुकारती?\nउस दिन जब तुम आए थे, मेरा हृदय किसी अज्ञात आशंका से धड़क उठा था। अंदर-ही-अंदर कहीं मेरा बटुआ काँप गया। उसके बावजूद एक स्नेह-भीगी मुसकराहट के साथ मैं तुमसे गले मिला था और मेरी पत्नी ने तुम्हें सादर नमस्ते की थी। तुम्हारे सम्मान में ओ अतिथि, हमने रात के भोजन को एकाएक उच्च-मध्यम वर्ग के डिनर में बदल दिया था। तुम्हें स्मरण होगा कि दो सब्ज़ियों और रायते के अलावा हमने मीठा भी बनाया था। इस सारे उत्साह और लगन के मूल में एक आशा थी। आशा और आशंका निर्मूल नहीं थी, अतिथि! तुम जा नहीं रहे। लाँड्री पर दिए कपड़े धुलकर आ गए और तुम यहीं हो। तुम्हारे भरकम शरीर से सलवटें पड़ी चादर बदली जा चुकी और तुम यहीं हो। तुम्हें देखकर फूट पड़नेवाली मुसकराहट धीरे-धीरे फीकी पड़कर अब लुप्त हो गई है। ठहाकों के रंगीन गुब्बारे, जो कल तक इस कमरे के आकाश में उड़ते थे, अब दिखाई नहीं पड़ते। बातचीत की उछलती हुई गेंद चर्चा के क्षेत्र के सभी कोनों से टप्पे खाकर फिर सेंटर में आकर चुप पड़ी है। अब इसे न तुम हिला रहे हो, न मैं। कल से मैं उपन्यास पढ़ रहा हूँ और तुम फिल्मी पत्रिका के पन्ने पलट रहे हो। शब्दों का लेन-देन मिट गया और चर्चा के विषय चुक गए। परिवार, बच्चे, नौकरी, फिल्म, राजनीति, रिश्तेदारी, तबादले, पुराने दोस्त, परिवार-नियोजन, मँहगाई, साहित्य और यहाँ तक कि आँख मार-मारकर हमने पुरानी प्रेमिकाओं का भी ज़िक्र कर लिया और अब एक चुप्पी है। सौहार्द अब शनैः-शनैः बोरियत में रूपांतरित हो रहा है। भावनाएँ गालियों का स्वरूप ग्रहण कर रही हैं, पर तुम जा नहीं रहे। किस अदृश्य गोंद से तुम्हारा व्यक्तित्व यहाँ चिपक गया है, मैं इस भेद को सपरिवार नहीं समझ पा रहा हूँ। बार-बार यह प्रश्न उठ रहा है - तुम कब जाओगे, अतिथि?\n\nकल पत्नी ने धीरे से पूछा था, “कब तक टिकेंगे ये?”\nमैंने कंधे उचका दिए, “क्या कह सकता हूँ!”\n“मैं तो आज खिचड़ी बना रही हूँ। हलकी रहेगी।”\n“बनाओ।”\n\nसत्कार की ऊष्मा समाप्त हो रही थी। डिनर से चले थे, खिचड़ी पर आ गए। अब भी अगर तुम अपने बिस्तर को गोलाकार रूप नहीं प्रदान करते तो हमें उपवास तक जाना होगा। तुम्हारे-मेरे संबंध एक संक्रमण के दौर से गुज़र रहे हैं। तुम्हारे जाने का यह चरम क्षण है। तुम जाओ न अतिथि!\n\nतुम्हें यहाँ अच्छा लग रहा है न! मैं जानता हूँ। दूसरों के यहाँ अच्छा लगता है। अगर बस चलता तो सभी लोग दूसरों के यहाँ रहते, पर ऐसा नहीं हो सकता। अपने घर की महत्ता के गीत इसी कारण गाए गए हैं। होम को इसी कारण स्वीट-होम कहा गया है कि लोग दूसरे के होम की स्वीटनेस को काटने न दौड़ें। तुम्हें यहाँ अच्छा लग रहा है, पर सोचो प्रिय, कि शराफ़त भी कोई चीज़ होती है और गेट आउट भी एक वाक्य है, जो बोला जा सकता है।\n\nअपने खर्रांटों से एक और रात गुंजायमान करने के बाद कल जो किरण तुम्हारे बिस्तर पर आएगी वह तुम्हारे यहाँ आगमन के बाद पाँचवें सूर्य की परिचित किरण होगी। आशा है, वह तुम्हें चूमेगी और तुम घर लौटने का सम्मानपूर्ण निर्णय ले लोगे। मेरी सहनशीलता की वह अंतिम सुबह होगी। उसके बाद मैं स्टैंड नहीं कर सकूँगा और लड़खड़ा जाऊँगा। मेरे अतिथि, मैं जानता हूँ कि अतिथि देवता होता है, पर आखिर मैं भी मनुष्य हूँ। मैं कोई तुम्हारी तरह देवता नहीं। एक देवता और एक मनुष्य अधिक देर साथ नहीं रहते। देवता दर्शन देकर लौट जाता है। तुम लौट जाओ अतिथि! इसी में तुम्हारा देवत्व सुरक्षित रहेगा। यह मनुष्य अपनी वाली पर उतरे, उसके पूर्व तुम लौट जाओ!\n\nउफ़, तुम कब जाओगे, अतिथि?",
  "authorBio": "शरद जोशी (1931 - 1991)\n\nशरद जोशी का जन्म मध्य प्रदेश के उज्जैन शहर में 21 मई 1931 को हुआ। इनका बचपन कई शहरों में बीता। कुछ समय तक यह सरकारी नौकरी में रहे, फिर इन्होंने लेखन को ही आजीविका के रूप में अपना लिया। इन्होंने आरंभ में कुछ कहानियाँ लिखीं, फिर पूरी तरह व्यंग्य-लेखन ही करने लगे। इन्होंने व्यंग्य लेख, व्यंग्य उपन्यास, व्यंग्य कॉलम के अतिरिक्त हास्य-व्यंग्यपूर्ण धारावाहिकों की पटकथाएँ और संवाद भी लिखे। हिंदी व्यंग्य को प्रतिष्ठा दिलाने वाले प्रमुख व्यंग्यकारों में शरद जोशी भी एक हैं।\n\nशरद जोशी की प्रमुख व्यंग्य-कृतियाँ हैं : परिक्रमा, किसी बहाने, जीप पर सवार इल्लियाँ, तिलस्म, रहा किनारे बैठ, दूसरी सतह, प्रतिदिन। दो व्यंग्य नाटक हैं : अंधों का हाथी और एक था गधा। एक उपन्यास है : मैं, मैं, केवल मैं, उर्फ़ कमलमुख बी.ए.।\n\nशरद जोशी की भाषा अत्यंत सरल और सहज है। मुहावरों और हास-परिहास का हलका स्पर्श देकर इन्होंने अपनी रचनाओं को अधिक रोचक बनाया है। धर्म, अध्यात्म, राजनीति, सामाजिक जीवन, व्यक्तिगत आचरण, कुछ भी शरद जोशी की पैनी नज़र से बच नहीं सका है। इन्होंने अपनी व्यंग्य-रचनाओं में समाज में पाई जाने वाली सभी विसंगतियों का बेबाक चित्रण किया है। पाठक इस चित्रण को पढ़कर चकित भी होता है और बहुत कुछ सोचने को विवश भी।",
  "vocabulary": "आगमन - आना\nनिसंकोच - संकोचरहित, बिना संकोच के\nनम्रता - नत होने का भाव, स्वभाव में नरमी का होना\nसतत - निरंतर, लगातार\nआतिथ्य - आवभगत\nएस्ट्रोनॉट्स - अंतरिक्ष यात्री\nअंतरंग - घनिष्ठ, गहरा\nआशंका - खतरा, भय, डर\nमेहमानीवाज़ी - अतिथि सत्कार\nछोर - किनारा, सीमा\nभावभीनी - प्रेम से ओतप्रोत\nआघात - चोट, प्रहार\nअप्रत्याशित - आकस्मिक, अनसोचा\nमार्मिक - मर्मस्पर्शी\nसामीप्य - निकटता, समीपता\nऔपचारिक - दिखावटी, रस्मी\nनिर्मूल - मूलरहित, बिना जड़ का\nकोनलों - कोनों से\nसौहार्द - मैत्री, हृदय की सरलता\nरूपांतरित - जिसका रूप (आकार) बदल दिया गया हो\nऊष्मा - गरमी, उग्रता\nसंक्रमण - एक स्थिति या अवस्था से दूसरी में प्रवेश\nगुंजायमान - गूँजता हुआ",
  "qa": "प्रश्न-अभ्यास\n\nमौखिक\n\nनिम्नलिखित प्रश्नों के उत्तर एक-दो पंक्तियों में दीजिए-\n1. अतिथि कितने दिनों से लेखक के घर पर रह रहा है?\n2. कैलेंडर की तारीखें किस तरह फड़फड़ा रही हैं?\n3. पति-पत्नी ने मेहमान का स्वागत कैसे किया?\n4. दोपहर के भोजन को कौन-सी गरिमा प्रदान की गई?\n5. तीसरे दिन सुबह अतिथि ने क्या कहा?\n6. सत्कार की ऊष्मा समाप्त होने पर क्या हुआ?\n\nलिखित\n\n(क) निम्नलिखित प्रश्नों के उत्तर (25-30 शब्दों में) लिखिए-\n1. लेखक अतिथि को कैसी विदाई देना चाहता था?\n2. पाठ में आए निम्नलिखित कथनों की व्याख्या कीजिए-\n   (क) अंदर ही अंदर कहीं मेरा बटुआ काँप गया।\n   (ख) अतिथि सदैव देवता नहीं होता, वह मानव और थोड़े अंशों में राक्षस भी हो सकता है।\n   (ग) लोग दूसरे के होम की स्वीटनेस को काटने न दौड़ें।\n   (घ) मेरी सहनशीलता की वह अंतिम सुबह होगी।\n   (ङ) एक देवता और एक मनुष्य अधिक देर साथ नहीं रहते।\n\n(ख) निम्नलिखित प्रश्नों के उत्तर (50-60 शब्दों में) लिखिए-\n1. कौन-सा आघात अप्रत्याशित था और उसका लेखक पर क्या प्रभाव पड़ा?\n2. ‘संबंधों का संक्रमण के दौर से गुज़रना’— इस पंक्ति से आप क्या समझते हैं? विस्तार से लिखिए।\n3. जब अतिथि चार दिन तक नहीं गया तो लेखक के व्यवहार में क्या-क्या परिवर्तन आए?"
}