{
  "originalText": "तीसरी कसम के शिल्पकार शैलेंद्र\n\n'संगम' की अद्भुत सफलता ने राजकपूर में गहन आत्मविश्वास भर दिया और उसने एक साथ चार फिल्मों के निर्माण की घोषणा की-'मेरा नाम जोकर', 'अजन्ता', 'मैं और मेरा दोस्त' और 'सत्यम् शिवम् सुंदरम्'। पर जब 1965 में राजकपूर ने 'मेरा नाम जोकर' का निर्माण आरंभ किया तब संभवतः उसने भी यह कल्पना नहीं की होगी कि इस फ़िल्म का एक ही भाग बनाने में छह वर्षों का समय लग जाएगा।\n\nइन छह वर्षों के अंतराल में राजकपूर द्वारा अभिनीत कई फ़िल्में प्रदर्शित हुईं, जिनमें सन् 1966 में प्रदर्शित कवि शैलेंद्र की 'तीसरी कसम' भी शामिल है। यह वह फ़िल्म है जिसमें राजकपूर ने अपने जीवन की सर्वोत्कृष्ट भूमिका अदा की। यही नहीं, 'तीसरी कसम' वह फ़िल्म है जिसने हिंदी साहित्य की एक अत्यंत मार्मिक कृति को सैल्यूलाइड पर पूरी सार्थकता से उतारा। 'तीसरी कसम' फ़िल्म नहीं, सैल्यूलाइड पर लिखी कविता थी।\n\n'तीसरी कसम' शैलेंद्र के जीवन की पहली और अंतिम फ़िल्म है। 'तीसरी कसम' को 'राष्ट्रपति स्वर्णपदक' मिला, बंगाल फ़िल्म जर्नलिस्ट एसोसिएशन द्वारा सर्वश्रेष्ठ फ़िल्म और कई अन्य पुरस्कारों द्वारा सम्मानित किया गया। मास्को फ़िल्म फेस्टिवल में भी यह फ़िल्म पुरस्कृत हुई। इसकी कलात्मकता की लंबी-चौड़ी तारीफ़ें हुईं। इसमें शैलेंद्र की संवेदनशीलता पूरी शिद्दत के साथ मौजूद है। उन्होंने ऐसी फ़िल्म बनाई थी जिसे सच्चा कवि-हृदय ही बना सकता था।\n\nशैलेंद्र ने राजकपूर की भावनाओं को शब्द दिए हैं। राजकपूर ने अपने अनन्य सहयोगी की फ़िल्म में उतनी ही तन्मयता के साथ काम किया, किसी पारिश्रमिक की अपेक्षा किए बग़ैर। शैलेंद्र ने लिखा था कि वे राजकपूर के पास 'तीसरी कसम' की कहानी सुनाने पहुँचे तो कहानी सुनकर उन्होंने बड़े उत्साहपूर्वक काम करना स्वीकार कर लिया। पर तुरंत गंभीरतापूर्वक बोले- \"मेरा पारिश्रमिक एडवांस देना होगा।\" शैलेंद्र को ऐसी उम्मीद नहीं थी कि राजकपूर ज़िंदगी-भर की दोस्ती का ये बदला देंगे। शैलेंद्र का मुरझाया हुआ चेहरा देखकर राजकपूर ने मुसकराते हुए कहा, \"निकालो एक रुपया, मेरा पारिश्रमिक! पूरा एडवांस।\" शैलेंद्र राजकपूर की इस याराना मस्ती से परिचित तो थे, लेकिन एक निर्माता के रूप में बड़े व्यावसायिक सूझबूझ वाले भी चक्कर खा जाते हैं, फिर\n\nशैलेंद्र तो फ़िल्म-निर्माता बनने के लिए सर्वथा अयोग्य थे। राजकपूर ने एक अच्छे और सच्चे मित्र की हैसियत से शैलेंद्र को फ़िल्म की असफलता के खतरों से आगाह भी किया। पर वह तो एक आदर्शवादी भावुक कवि था, जिसे अपार संपत्ति और यश तक की इतनी कामना नहीं थी जितनी आत्म-संतुष्टि के सुख की अभिलाषा थी। 'तीसरी कसम' कितनी ही महान फ़िल्म क्यों न रही हो, लेकिन यह एक दुखद सत्य है कि इसे प्रदर्शित करने के लिए बमुश्किल वितरक मिले। बावजूद इसके कि 'तीसरी कसम' में राजकपूर और वहीदा रहमान जैसे नामज़द सितारे थे, शंकर-जयकिशन का संगीत था, जिनकी लोकप्रियता उन दिनों सातवें आसमान पर थी और इसके गीत भी फ़िल्म के प्रदर्शन के पूर्व ही बेहद लोकप्रिय हो चुके थे, लेकिन इस फ़िल्म को खरीदने वाला कोई नहीं था। दरअसल इस फ़िल्म की संवेदना किसी दो से चार बनाने का गणित जानने वाले की समझ से परे थी। उसमें रची-बसी करुणा तराजू पर तौली जा सकने वाली चीज़ नहीं थी। इसीलिए बमुश्किल जब 'तीसरी कसम' रिलीज़ हुई तो इसका कोई प्रचार नहीं हुआ। फ़िल्म कब आई, कब चली गई, मालूम ही नहीं पड़ा।\n\nऐसा नहीं है कि शैलेंद्र बीस सालों तक फ़िल्म इंडस्ट्री में रहते हुए भी वहाँ के तौर-तरीकों से नावाकिफ़ थे, परंतु उनमें उलझकर वे अपनी आदमियत नहीं खो सके थे। 'श्री ४२०' का एक लोकप्रिय गीत है—'प्यार हुआ, इकरार हुआ है, प्यार से फिर क्यूँ डरता है दिल!' इसके अंतरे की एक पंक्ति—'रातें दसों दिशाओं से कहेंगी अपनी कहानियाँ' पर संगीतकार जयकिशन ने आपत्ति की। उनका ख्याल था कि दर्शक 'चार दिशाएँ' तो समझ सकते हैं—'दस दिशाएँ' नहीं। लेकिन शैलेंद्र परिवर्तन के लिए तैयार नहीं हुए। उनका दृढ़ मंतव्य था कि दर्शकों की रुचि की आड़ में हमें उथलेपन को उन पर नहीं थोपना चाहिए। कलाकार का यह कर्तव्य भी है कि वह उपभोक्ता की रुचियों का परिष्कार करने का प्रयत्न करे। और उनका यकीन गलत नहीं था। यही नहीं, वे बहुत अच्छे गीत भी जो उन्होंने लिखे बेहद लोकप्रिय हुए। शैलेंद्र ने झूठे अभिजात्य को कभी नहीं अपनाया। उनके गीत भाव-प्रवण थे—दुरूह नहीं। 'मेरा जूता है जापानी, ये पतलून इंगलिस्तानी, सर पे लाल टोपी रूसी, फिर भी दिल है हिंदुस्तानी'—यह गीत शैलेंद्र ही लिख सकते थे। शांत नदी का प्रवाह और समुद्र की गहराई लिए हुए। यही विशेषता उनकी ज़िंदगी की थी और यही उन्होंने अपनी फ़िल्म के द्वारा भी साबित किया था।\n\n'तीसरी कसम' यदि एकमात्र नहीं तो चंद उन फ़िल्मों में से है जिन्होंने साहित्य-रचना के साथ शत-प्रतिशत न्याय किया हो। शैलेंद्र ने राजकपूर जैसे स्टार को 'हीरामन' बना दिया था। हीरामन पर राजकपूर हावी नहीं हो सका। और छींट की सस्ती साड़ी में लिपटी 'हीराबाई' ने वहीदा रहमान की प्रसिद्ध ऊँचाइयों को बहुत पीछे छोड़ दिया था। कजरी नदी के किनारे उकडू बैठा हीरामन जब गीत गाते हुए हीराबाई से पूछता है 'मन समझती हैं न आप?' तब हीराबाई जुबान से नहीं, आँखों से बोलती\n\nहै। दुनिया-भर के शब्द उस भाषा को अभिव्यक्ति नहीं दे सकते। ऐसी ही सूक्ष्मताओं से स्पंदित थी-'तीसरी कसम'। अपनी मस्ती में डूबकर झूमते गाते गाड़ीवान-'चलत मुसाफ़िर मोह लियो रे पिंजड़े वाली मुनिया।' टप्पर-गाड़ी में हीराबाई को जाते हुए देखकर उनके पीछे दौड़ते-गाते बच्चों का हुजूम-'लाली-लाली डोलिया में लाली रे दुलहनिया', एक नौटंकी की बाई में अपनापन खोज लेने वाला सरल हृदय गाड़ीवान ! अभावों की ज़िंदगी जीते लोगों के सपनीले कहकहे।\n\nहमारी फ़िल्मों की सबसे बड़ी कमज़ोरी होती है, लोक-तत्त्व का अभाव। वे ज़िंदगी से दूर होती हैं। यदि त्रासद स्थितियों का चित्रांकन होता है तो उन्हें ग्लोरीफ़ाई किया जाता है। दुख का ऐसा वीभत्स रूप प्रस्तुत होता है जो दर्शकों का भावनात्मक शोषण कर सके। और 'तीसरी कसम' की यह खास बात थी कि वह दुख को भी सहज स्थिति में, जीवन-सापेक्ष प्रस्तुत करती है।\n\nमैंने शैलेंद्र को गीतकार नहीं, कवि कहा है। वे सिनेमा की चकाचौंध के बीच रहते हुए यश और धन-लिप्सा से कोसों दूर थे। जो बात उनकी ज़िंदगी में थी वही उनके गीतों में भी। उनके गीतों में सिर्फ़ करुणा नहीं, जूझने का संकेत भी था और वह प्रक्रिया भी मौजूद थी जिसके तहत अपनी मंज़िल तक पहुँचा जाता है। व्यथा आदमी को पराजित नहीं करती, उसे आगे बढ़ने का संदेश देती है।\n\nशैलेंद्र ने 'तीसरी कसम' को अपनी भावप्रवणता का सर्वश्रेष्ठ तथ्य प्रदान किया। मुकेश की आवाज़ में शैलेंद्र का यह गीत तो अद्वितीय बन गया है-\n\nसजनवा बैरी हो गए हमार चिट्ठिया हो तो हर कोई बाँचे भाग न बाँचे कोय...\n\nअभिनय के दृष्टिकोण से 'तीसरी कसम' राजकपूर की ज़िंदगी की सबसे हसीन फ़िल्म है। राजकपूर जिन्हें समीक्षक और कला-मर्मज्ञ आँखों से बात करने वाला कलाकार मानते हैं, 'तीसरी कसम' में मासूमियत के चरमोत्कर्ष को छूते हैं। अभिनेता राजकपूर जितनी ताकत के साथ 'तीसरी कसम' में मौजूद हैं, उतना 'जागते रहो' में भी नहीं। 'जागते रहो' में राजकपूर के अभिनय को बहुत सराहा गया था, लेकिन 'तीसरी कसम' वह फ़िल्म है जिसमें राजकपूर अभिनय नहीं करता। वह हीरामन के साथ एकाकार हो गया है। खालिस देहाती भुच्च गाड़ीवान जो सिर्फ़ दिल की जुबान समझता है, दिमाग की नहीं। जिसके लिए मोहब्बत के सिवा किसी दूसरी चीज़ का कोई अर्थ नहीं। बहुत बड़ी बात यह है कि 'तीसरी कसम' राजकपूर के अभिनय-जीवन का वह मुकाम है, जब वह एशिया के सबसे बड़े शोमैन के रूप में स्थापित हो चुके थे। उनका अपना व्यक्तित्व एक किंवदंती बन चुका था। लेकिन 'तीसरी कसम' में वह महिमामय व्यक्तित्व पूरी तरह हीरामन की आत्मा में उतर गया है। वह कहीं हीरामन का अभिनय नहीं करता, अपितु खुद हीरामन में ढल गया है। हीराबाई की फेनू-गिलासी बोली पर रीझता हुआ, उसकी 'मनुआ-नटुआ' जैसी भोली सूरत पर न्योछावर होता हुआ और हीराबाई की तनिक-सी उपेक्षा पर अपने अस्तित्व से जूझता हुआ सच्चा हीरामन बन गया है।\n‘तीसरी कसम’ की पटकथा मूल कहानी के लेखक फणीश्वरनाथ रेणु ने स्वयं तैयार की थी। कहानी का रेशा-रेशा, उसकी छोटी-से-छोटी बारीकियों फ़िल्म में पूरी तरह उतर आई।",
  "authorBio": "प्रहलाद अग्रवाल (1947)\n\nभारत की आज़ादी के साल मध्य प्रदेश के जबलपुर शहर में जन्मे प्रहलाद अग्रवाल ने हिंदी से एम.ए. तक शिक्षा हासिल की। इन्हें किशोर वय से ही हिंदी फ़िल्मों के इतिहास और फ़िल्मकारों के जीवन और उनके अभिनय के बारे में विस्तार से जानने और उस पर चर्चा करने का शौक रहा। इन दिनों सतना के शासकीय स्वशासी स्नातकोत्तर महाविद्यालय में प्राध्यापन कर रहे प्रहलाद अग्रवाल फ़िल्म क्षेत्र से जुड़े लोगों और फ़िल्मों पर बहुत कुछ लिख चुके हैं और आगे भी इसी क्षेत्र को अपने लेखन का विषय बनाए रखने के लिए कृतसंकल्प हैं। इनकी प्रमुख कृतियाँ हैं— सातवाँ दशक, तानाशाह, मैं खुशबू, सुपर स्टार, राजकपूर : आधी हकीकत आधा फ़साना, कवि शैलेंद्र : ज़िंदगी की जीत में यकीन, प्यासा : चिर अतृप्त गुरुदत्त, उत्ताल उमंग : सुभाष घई की फ़िल्मकला, ओ रे माँझी : बिमल राय का सिनेमा और महाबाज़ार के महानायक : इक्कीसवीं सदी का सिनेमा।",
  "vocabulary": "अंतराल - के बाद\nअभिनीत - अभिनय किया गया\nसर्वोत्कृष्ट - सबसे अच्छा\nसैल्यूलाइड - कैमरे की रील में उतार चित्र पर प्रस्तुत करना\nसार्थकता - सफलता के साथ\nकलात्मकता - कला से परिपूर्ण\nसंवेदनशीलता - भावुकता\nशिद्दत - तीव्रता\nअनन्य - परम / अत्यधिक\nतन्मयता - तल्लीनता\nपारिश्रमिक - मेहनताना\nयाराना मस्ती - दोस्ताना अंदाज़\nआगाह - सचेत\nआत्म-संतुष्टि - अपनी तुष्टि\nबमुश्किल - बहुत कठिनाई से\nवितरक - प्रसारित करने वाले लोग\nनामज़द - विख्यात\nनावाकिफ़ - अनजान\nइकरार - सहमति\nमंतव्य - इच्छा\nउथलापन - सतही / नीचा\nअभिजात्य - परिष्कृत\nभाव-प्रवण - भावनाओं के भरा हुआ\nदुरूह - कठिन\nउकडू - घुटने मोड़कर पैर के तलवों के सहारे बैठना\nसूक्ष्मता - बारीकी\nस्पंदित - संचालित करना / गतिमान\nलालायित - इच्छुक\nटप्पर-गाड़ी - अर्धगोलाकार छप्पर युक्त बैलगाड़ी\nहुजूम - भीड़\nप्रतिरूप - छाया\nरूपांतरण - किसी एक रूप से दूसरे रूप में परिवर्तित करना\nलोक-तत्त्व - लोक संबंधी\nत्रासद - दुखद\nग्लोरीफ़ाई - गुणगान / महिमामंडित करना\nवीभत्स - भयावह\nजीवन-सापेक्ष - जीवन के प्रति\nधन-लिप्सा - धन की अत्यधिक चाह\nप्रक्रिया - प्रणाली\nबाँचे - पढ़ना\nभाग - भाग्य\nभरमाये - भ्रम होना / झूठा आश्वासन\nसमीक्षक - समीक्षा करने वाला\nकला-मर्मज्ञ - कला की परख करने वाला\nचरमोत्कर्ष - ऊँचाई के शिखर पर\nखालिस - शुद्ध\nभुच्च - निरा / बिलकुल\nकिंवदंती - कहावत",
  "qa": "प्रश्न-अभ्यास\n\nमौखिक\n\nनिम्नलिखित प्रश्नों के उत्तर एक-दो पंक्तियों में दीजिए-\n\n1. ‘तीसरी कसम’ फ़िल्म को कौन-कौन से पुरस्कारों से सम्मानित किया गया है?\n2. शैलेंद्र ने कितनी फ़िल्में बनाईं?\n3. राजकपूर द्वारा निर्देशित कुछ फ़िल्मों के नाम बताइए।\n4. ‘तीसरी कसम’ फ़िल्म के नायक व नायिकाओं के नाम बताइए और फ़िल्म में इन्होंने किन पात्रों का अभिनय किया है?\n5. फ़िल्म ‘तीसरी कसम’ का निर्माण किसने किया था?\n6. राजकपूर ने ‘मेरा नाम जोकर’ के निर्माण के समय किस बात की कल्पना भी नहीं की थी?\n7. राजकपूर की किस बात पर शैलेंद्र का चेहरा मुरझा गया?\n8. फ़िल्म समीक्षक राजकपूर को किस तरह का कलाकार मानते थे?\n\nलिखित\n\n(क) निम्नलिखित प्रश्नों के उत्तर (25-30 शब्दों में) लिखिए-\n\n1. ‘तीसरी कसम’ फ़िल्म को ‘सैल्यूलाइड पर लिखी कविता’ क्यों कहा गया है?\n2. ‘तीसरी कसम’ फ़िल्म को खरीदार क्यों नहीं मिल रहे थे?\n3. शैलेंद्र के अनुसार कलाकार का कर्तव्य क्या है?\n4. फ़िल्मों में त्रासद स्थितियों का चित्रांकन ग्लोरिफाई क्यों कर दिया जाता है?\n5. ‘शैलेंद्र ने राजकपूर की भावनाओं को शब्द दिए हैं’-इस कथन से आप क्या समझते हैं? स्पष्ट कीजिए।\n6. लेखक ने राजकपूर को एशिया का सबसे बड़ा शोमैन कहा है। शोमैन से आप क्या समझते हैं?\n7. फ़िल्म ‘श्री 420’ के गीत ‘रातों दसों दिशाओं से कहेंगी अपनी कहानियाँ’ पर संगीतकार जयकिशन ने आपत्ति क्यों की?\n\n( ख ) निम्नलिखित प्रश्नों के उत्तर ( 50-60 शब्दों में ) लिखिए-  \n1. राजकपूर द्वारा फ़िल्म की असफलता के खतरों से आगाह करने पर भी शैलेंद्र ने यह फ़िल्म क्यों बनाई?\n2. ‘तीसरी कसम’ में राजकपूर का महिमामय व्यक्तित्व किस तरह हीरामन की आत्मा में उतर गया है? स्पष्ट कीजिए।\n3. लेखक ने ऐसा क्यों लिखा है कि ‘तीसरी कसम’ ने साहित्य-रचना के साथ शत-प्रतिशत न्याय किया है?\n4. शैलेंद्र के गीतों की क्या विशेषताएँ हैं? अपने शब्दों में लिखिए।\n5. फ़िल्म निर्माता के रूप में शैलेंद्र की विशेषताओं पर प्रकाश डालिए।\n6. शैलेंद्र के निजी जीवन की छाप उनकी फ़िल्म में झलकती है-कैसे? स्पष्ट कीजिए।\n7. लेखक के इस कथन से कि ‘तीसरी कसम’ फ़िल्म कोई सच्चा कवि-हृदय ही बना सकता था, आप कहाँ तक सहमत हैं? स्पष्ट कीजिए।"
}
